[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁.	-0
세요	-1
▁사	-2
▁좋	-3
▁있	-4
▁이	-5
▁거	-6
▁?	-7
하는	-8
보세요	-9
▁그	-10
▁나	-11
▁아	-12
예요	-13
▁마	-14
▁사람	-15
▁좋아	-16
어요	-17
▁같	-18
▁거예요	-19
▁하	-20
▁생	-21
▁다	-22
▁어	-23
▁가	-24
▁안	-25
▁해	-26
▁수	-27
▁사랑	-28
네요	-29
▁연	-30
▁없	-31
니다	-32
▁생각	-33
▁자	-34
▁잘	-35
▁힘	-36
친구	-37
▁싶	-38
▁여	-39
봐요	-40
▁너	-41
▁많	-42
▁말	-43
▁만	-44
▁남	-45
▁것	-46
▁시	-47
는데	-48
▁내	-49
▁마음	-50
▁않	-51
▁너무	-52
아요	-53
▁기	-54
▁보	-55
▁오	-56
▁지	-57
▁바	-58
▁좋아하는	-59
▁더	-60
해보세요	-61
▁이별	-62
▁정	-63
▁연락	-64
▁헤	-65
하고	-66
▁일	-67
▁헤어	-68
▁짝	-69
▁있을	-70
▁고	-71
▁썸	-72
▁여자	-73
▁남자	-74
으면	-75
▁되	-76
▁힘들	-77
▁좋은	-78
▁모	-79
▁한	-80
나봐요	-81
▁알	-82
하지	-83
▁많이	-84
▁시간	-85
▁게	-86
▁사람이	-87
▁때	-88
▁상	-89
에요	-90
▁저	-91
으로	-92
▁무	-93
▁못	-94
▁친구	-95
▁건	-96
한테	-97
에서	-98
▁전	-99
▁주	-100
▁먹	-101
▁좀	-102
▁중	-103
▁!	-104
▁결	-105
해요	-106
▁같아요	-107
까요	-108
겠어요	-109
▁부	-110
▁있어요	-111
▁싶어	-112
▁인	-113
▁대	-114
▁살	-115
▁조	-116
▁당	-117
▁받	-118
▁뭐	-119
하면	-120
▁선	-121
▁제	-122
▁될	-123
▁후	-124
▁오늘	-125
▁같아	-126
▁만나	-127
▁할	-128
하세요	-129
이에요	-130
하게	-131
▁괜	-132
▁걸	-133
▁끝	-134
겠네요	-135
주세요	-136
▁자신	-137
▁미	-138
▁소	-139
▁진	-140
에게	-141
▁이제	-142
▁드	-143
겠지	-144
▁들	-145
▁좋을	-146
습니다	-147
▁아니	-148
▁괜찮	-149
▁마세요	-150
▁필	-151
라고	-152
▁잊	-153
▁감	-154
▁있는	-155
▁마음이	-156
▁하는	-157
▁연애	-158
▁비	-159
게요	-160
▁내가	-161
▁필요	-162
친구가	-163
는게	-164
▁해보세요	-165
▁혼	-166
▁스	-167
▁왜	-168
▁모르	-169
▁공	-170
다면	-171
▁어떻	-172
▁예	-173
▁차	-174
▁집	-175
▁다른	-176
가봐요	-177
▁타	-178
▁행	-179
▁어떻게	-180
▁물	-181
▁짝남	-182
▁시간이	-183
▁헤어진	-184
▁날	-185
▁돼	-186
다고	-187
▁서	-188
▁신	-189
▁없어	-190
▁도	-191
▁애	-192
▁당신	-193
겠어	-194
해도	-195
▁방	-196
▁싶다	-197
겠죠	-198
▁관	-199
▁우	-200
▁다시	-201
사랑	-202
▁혼자	-203
▁했	-204
▁맞	-205
▁있어	-206
▁눈	-207
인데	-208
▁하고	-209
▁또	-210
▁결혼	-211
▁정말	-212
들이	-213
▁지금	-214
▁정리	-215
▁노	-216
▁잠	-217
▁수도	-218
▁재	-219
▁기다	-220
▁찾	-221
▁싫	-222
▁계	-223
▁중요	-224
▁참	-225
▁새	-226
▁그런	-227
▁준	-228
야지	-229
이네요	-230
할까	-231
▁행복	-232
▁조금	-233
▁따	-234
▁편	-235
▁확	-236
▁같이	-237
어보세요	-238
▁데	-239
▁위	-240
렇게	-241
▁것도	-242
▁놀	-243
▁언	-244
은데	-245
▁고민	-246
▁얼	-247
라요	-248
▁아직	-249
▁쉬	-250
▁추	-251
▁두	-252
▁피	-253
▁짝사랑	-254
▁반	-255
▁먼	-256
▁의	-257
이라	-258
▁자꾸	-259
▁달	-260
▁성	-261
지만	-262
지도	-263
▁준비	-264
보다	-265
▁선물	-266
▁찾아	-267
▁배	-268
▁아무	-269
▁힘든	-270
▁누	-271
▁화	-272
▁보고	-273
합니다	-274
▁느	-275
▁저도	-276
▁변	-277
볼까	-278
▁고백	-279
▁없어요	-280
▁술	-281
까지	-282
야기	-283
이죠	-284
▁짝녀	-285
거예요	-286
▁맛	-287
▁바랄	-288
니까요	-289
▁카	-290
▁그럴	-291
겠다	-292
▁진짜	-293
▁후회	-294
▁꿈	-295
▁몰	-296
▁운	-297
을까	-298
▁먼저	-299
▁서로	-300
▁바랄게요	-301
해서	-302
▁없는	-303
▁충	-304
▁제가	-305
▁돼요	-306
▁방법	-307
▁사귀	-308
봅니다	-309
▁이야기	-310
▁심	-311
▁적	-312
▁문	-313
해야	-314
▁헤어지	-315
▁직	-316
▁시작	-317
▁동	-318
▁헤어진지	-319
▁불	-320
▁들어	-321
▁귀	-322
▁돌	-323
▁해야	-324
▁있을까	-325
▁올	-326
에는	-327
▁그녀	-328
▁하나	-329
▁답	-330
이야	-331
인가	-332
▁계속	-333
▁일이	-334
▁나를	-335
▁받아	-336
▁아닌	-337
▁좋아요	-338
▁버	-339
▁줄	-340
▁공부	-341
해주세요	-342
▁1	-343
▁매	-344
▁감정	-345
▁사랑이	-346
▁마음을	-347
이트	-348
▁가능	-349
▁될까	-350
▁보세요	-351
▁왔	-352
▁기분	-353
▁여자친구가	-354
▁먹고	-355
려고	-356
▁힘드	-357
▁남자친구가	-358
▁돈	-359
기가	-360
면서	-361
보는	-362
▁만들	-363
랍니다	-364
▁여자친구	-365
▁현	-366
▁실	-367
▁회	-368
대로	-369
했어	-370
▁드세요	-371
▁않아요	-372
▁하세요	-373
▁떨	-374
▁신경	-375
▁이상	-376
다는	-377
▁좋죠	-378
▁곳	-379
▁세	-380
▁쓰	-381
리는	-382
지는	-383
▁하루	-384
▁간	-385
니까	-386
▁많은	-387
▁하지	-388
▁걱	-389
▁머	-390
자고	-391
하기	-392
▁걱정	-393
▁떠	-394
▁믿	-395
▁알아	-396
▁속	-397
▁취	-398
▁함	-399
▁싫어	-400
입니다	-401
▁바랍니다	-402
▁원	-403
나요	-404
▁상대	-405
▁분	-406
▁표	-407
하는게	-408
▁영	-409
▁그래	-410
▁사랑하는	-411
▁관심	-412
▁기억	-413
▁힘들어	-414
▁쉽	-415
▁해요	-416
▁데이트	-417
▁,	-418
▁남자친구	-419
적인	-420
▁상처	-421
▁생각해요	-422
▁말해보세요	-423
▁맘	-424
▁장	-425
▁커	-426
이랑	-427
▁언제	-428
▁축	-429
로운	-430
스러	-431
▁뭘	-432
▁입	-433
▁맛있	-434
▁어떨	-435
▁여행	-436
▁충분	-437
▁좋겠어요	-438
다가	-439
하죠	-440
▁무슨	-441
▁어떤	-442
▁있었	-443
▁앞	-444
▁엄	-445
▁용	-446
▁학	-447
▁있으면	-448
▁친구가	-449
▁외	-450
▁최	-451
이었	-452
텐데	-453
▁그냥	-454
▁대화	-455
▁카톡	-456
▁할까	-457
▁함께	-458
▁사람은	-459
▁2	-460
▁구	-461
인지	-462
▁않는	-463
▁이렇게	-464
▁발	-465
부터	-466
▁나만	-467
▁물어	-468
▁안돼	-469
▁헤어졌	-470
▁3	-471
▁놓	-472
▁슬	-473
▁싸	-474
▁요	-475
▁오래	-476
▁약	-477
하네	-478
▁내일	-479
▁누구	-480
▁않을	-481
▁표현	-482
▁몰라요	-483
▁힘드네	-484
▁머리	-485
▁이해	-486
▁궁	-487
▁열	-488
▁점	-489
라도	-490
▁여친	-491
▁전화	-492
겠지만	-493
▁자신을	-494
▁과	-495
가는	-496
▁사랑은	-497
▁길	-498
리고	-499
▁결정	-500
▁궁금	-501
▁많아	-502
▁운동	-503
▁이유	-504
▁하면	-505
▁됐	-506
▁설	-507
▁어디	-508
▁사람을	-509
▁새로운	-510
▁듯	-511
▁별	-512
▁호	-513
기도	-514
트레	-515
▁선택	-516
▁아프	-517
▁한달	-518
▁어떨까요	-519
▁늦	-520
▁단	-521
▁즐	-522
▁처	-523
▁돌아	-524
▁부담	-525
▁썸남	-526
▁스트레	-527
▁있는데	-528
▁생각해보세요	-529
▁복	-530
했던	-531
▁미련	-532
▁안되	-533
▁주세요	-534
▁깨	-535
▁치	-536
어도	-537
▁생겼	-538
▁해도	-539
▁잡	-540
▁타는	-541
▁회사	-542
▁나한테	-543
▁죽	-544
▁노력	-545
▁말고	-546
▁유	-547
▁챙	-548
▁첫	-549
개월	-550
었어	-551
해주	-552
▁보내	-553
▁직접	-554
▁아니에요	-555
거나	-556
나봐	-557
▁가고	-558
▁그만	-559
▁다가	-560
▁따라	-561
▁만큼	-562
▁생각나	-563
▁순	-564
▁질	-565
▁때문	-566
▁않아	-567
▁인연	-568
▁지나	-569
았는데	-570
▁생각이	-571
▁연락이	-572
▁좋겠네요	-573
▁갈	-574
▁막	-575
▁번	-576
▁벌	-577
▁와	-578
▁휴	-579
처럼	-580
▁그러	-581
▁싶은	-582
▁어떡	-583
▁생각을	-584
움이	-585
이나	-586
▁만날	-587
▁않았	-588
▁이젠	-589
▁재미	-590
▁갑	-591
▁경	-592
▁멋	-593
▁항	-594
군요	-595
▁그게	-596
▁소개	-597
▁어려	-598
▁항상	-599
으세요	-600
▁같은데	-601
▁괜찮아	-602
▁신경쓰	-603
▁이별을	-604
나봅니다	-605
▁스트레스	-606
가요	-607
해지	-608
▁남친	-609
▁쉽지	-610
▁인생	-611
▁잘못	-612
▁저는	-613
▁그렇게	-614
▁마음에	-615
▁짝남이	-616
▁완	-617
▁허	-618
▁문제	-619
▁아파	-620
▁조심	-621
적으로	-622
기를	-623
보고	-624
▁같은	-625
▁노래	-626
▁처음	-627
했는데	-628
▁바라요	-629
▁좋겠다	-630
인가봐요	-631
▁모르겠어	-632
▁몸	-633
▁봐	-634
▁붙	-635
거라	-636
어나	-637
▁느낌	-638
▁상황	-639
▁어때	-640
하네요	-641
하는데	-642
▁난	-643
하다	-644
▁때가	-645
▁우리	-646
리세요	-647
려보세요	-648
▁볼	-649
는지	-650
졌어	-651
▁나이	-652
▁달라	-653
▁만났	-654
▁변화	-655
▁축하	-656
▁중요한	-657
▁찾아보세요	-658
▁개	-659
▁꼭	-660
▁넘	-661
▁덜	-662
▁목	-663
▁손	-664
▁웃	-665
▁천	-666
▁크	-667
스럽	-668
습관	-669
▁확실	-670
▁사랑을	-671
▁결국	-672
▁답답	-673
▁위로	-674
▁챙겨	-675
▁추억	-676
▁화장	-677
▁이별은	-678
▁가보세요	-679
▁빠	-680
▁큰	-681
▁가는	-682
▁기대	-683
▁나는	-684
▁다음	-685
▁말을	-686
▁현실	-687
▁생각해	-688
▁괜찮아요	-689
▁포	-690
▁말씀	-691
▁사이	-692
▁세상	-693
▁영화	-694
▁요즘	-695
▁잊어	-696
▁힘내	-697
▁좋겠어	-698
▁충분히	-699
▁절	-700
▁친	-701
▁그렇	-702
▁대화를	-703
▁도움이	-704
▁사랑한	-705
▁태	-706
▁환	-707
▁흘	-708
감이	-709
는거	-710
만에	-711
심히	-712
지막	-713
지요	-714
▁의미	-715
▁있죠	-716
▁아직도	-717
▁여자애	-718
▁열심히	-719
▁물어보세요	-720
▁뭔	-721
▁풀	-722
걸까	-723
동안	-724
싶어	-725
았어	-726
이네	-727
▁가져	-728
▁가지	-729
▁않은	-730
▁언젠	-731
▁추천	-732
▁확인	-733
▁마음의	-734
▁마지막	-735
▁연락을	-736
▁좋을까	-737
▁밥	-738
▁종	-739
▁청	-740
것도	-741
보면	-742
▁말해	-743
▁먹어	-744
▁아침	-745
▁얼른	-746
▁정신	-747
▁집에	-748
이라도	-749
▁말아요	-750
▁싶은데	-751
▁식	-752
▁짜	-753
▁가슴	-754
▁건강	-755
▁관계	-756
▁나쁜	-757
▁만남	-758
▁부모	-759
▁습관	-760
▁어제	-761
▁때문에	-762
▁사랑의	-763
▁상대방	-764
▁시간을	-765
▁오늘도	-766
▁연락해보세요	-767
▁뿐	-768
▁울	-769
▁키	-770
▁평	-771
라면	-772
워요	-773
일까	-774
▁되었	-775
▁매일	-776
▁짝녀가	-777
▁헤어짐	-778
으니까요	-779
한가봐요	-780
▁금	-781
▁된	-782
▁몇	-783
▁솔	-784
▁프	-785
▁핸	-786
사람	-787
▁가장	-788
▁귀찮	-789
▁그리	-790
▁다르	-791
▁살고	-792
▁어느	-793
▁완전	-794
▁이런	-795
▁재회	-796
▁남자애	-797
▁당신의	-798
▁부모님	-799
▁조금만	-800
했나봐요	-801
▁있나봐요	-802
▁긴	-803
▁빨	-804
▁온	-805
▁졸	-806
▁티	-807
자기	-808
▁나가	-809
▁떨어	-810
▁바람	-811
▁아닐	-812
▁제일	-813
▁커피	-814
▁핸드	-815
릴게요	-816
▁조금씩	-817
▁해볼까	-818
▁헤어지고	-819
▁딱	-820
▁잔	-821
▁착	-822
감을	-823
신이	-824
▁대한	-825
▁못하	-826
▁알려	-827
▁얼마	-828
▁진심	-829
하면서	-830
▁남자가	-831
▁사람들	-832
▁오세요	-833
▁좋아하	-834
▁로	-835
▁작	-836
▁존	-837
▁통	-838
더니	-839
리가	-840
한지	-841
▁같애	-842
▁거라	-843
▁많았	-844
▁모든	-845
▁성공	-846
▁순간	-847
▁자연	-848
▁잘할	-849
▁그래도	-850
▁기다리	-851
▁핸드폰	-852
▁글	-853
▁꾸	-854
▁초	-855
▁파	-856
스로	-857
▁맞는	-858
▁살아	-859
▁엄마	-860
▁연습	-861
▁인정	-862
▁주말	-863
▁한번	-864
스러운	-865
▁갑자기	-866
▁이별이	-867
▁자신의	-868
▁사람이랑	-869
▁중요해요	-870
▁조심하세요	-871
▁망	-872
폭풍	-873
▁되는	-874
▁사진	-875
▁엄청	-876
▁없을	-877
▁잊혀	-878
▁모르는	-879
▁합니다	-880
▁했는데	-881
▁사람들이	-882
▁알았는데	-883
▁강	-884
▁네	-885
▁음	-886
수록	-887
적이	-888
지지	-889
▁가끔	-890
▁모두	-891
▁복잡	-892
▁얼굴	-893
▁없네	-894
▁예뻐	-895
▁예의	-896
▁왔어	-897
▁재밌	-898
▁스스로	-899
▁여자가	-900
▁좋아할	-901
▁필요한	-902
하겠어요	-903
▁갖	-904
▁욕	-905
▁짧	-906
▁탈	-907
같은	-908
▁날씨	-909
▁남편	-910
▁상관	-911
▁쉬운	-912
▁자주	-913
▁지내	-914
달라고	-915
마세요	-916
▁만나고	-917
▁소개팅	-918
▁정리가	-919
▁짝남한테	-920
▁5	-921
▁극	-922
▁면	-923
▁야	-924
왔어	-925
▁떠나	-926
▁마시	-927
▁뭘까	-928
▁보는	-929
▁보이	-930
▁아픈	-931
▁알바	-932
▁저랑	-933
었는데	-934
▁기분이	-935
▁당신이	-936
▁사람한테	-937
▁4	-938
▁끊	-939
▁듣	-940
▁옷	-941
▁흐	-942
거리	-943
기로	-944
다니	-945
력이	-946
없이	-947
▁눈물	-948
▁되나	-949
▁무서	-950
▁무시	-951
▁실수	-952
▁짜증	-953
▁피곤	-954
▁싶어요	-955
▁어떡해	-956
▁연락해	-957
▁있다면	-958
▁잘하는	-959
▁후폭풍	-960
▁생각보다	-961
▁모르겠어요	-962
▁견	-963
▁꽃	-964
▁둘	-965
▁똑	-966
▁월	-967
▁줘	-968
가고	-969
건가	-970
려요	-971
만큼	-972
쁘게	-973
해질	-974
▁나와	-975
▁도와	-976
▁별로	-977
▁아픔	-978
▁정도	-979
▁기다려	-980
▁만들어	-981
▁오늘은	-982
▁지금도	-983
▁받아들이	-984
▁본	-985
▁봄	-986
▁코	-987
▁흔	-988
일째	-989
지가	-990
천히	-991
해줘	-992
▁가족	-993
▁걸까	-994
▁극복	-995
▁끝나	-996
▁모습	-997
▁뭐가	-998
▁붙잡	-999
▁빨리	-1000
▁사는	-1001
▁솔직	-1002
▁지켜	-1003
▁차단	-1004
▁학교	-1005
▁괜찮은	-1006
▁사랑에	-1007
▁잘하고	-1008
▁천천히	-1009
▁친구랑	-1010
▁6	-1011
▁갔	-1012
▁뒤	-1013
▁밤	-1014
▁빌	-1015
▁양	-1016
▁은	-1017
▁출	-1018
같아	-1019
마다	-1020
시간	-1021
▁감기	-1022
▁것이	-1023
▁그분	-1024
▁끝났	-1025
▁다녀	-1026
▁따뜻	-1027
▁마주	-1028
▁벌써	-1029
▁보여	-1030
▁자기	-1031
▁점점	-1032
▁환승	-1033
기까지	-1034
▁맛있게	-1035
▁인연이	-1036
▁확신이	-1037
▁익	-1038
기는	-1039
이면	-1040
주는	-1041
▁내려	-1042
▁두려	-1043
▁만난	-1044
▁살펴	-1045
▁설레	-1046
▁아이	-1047
▁운명	-1048
▁직장	-1049
▁하죠	-1050
▁힘이	-1051
겠지요	-1052
▁다가가	-1053
▁당신을	-1054
▁사람도	-1055
▁사세요	-1056
▁자신이	-1057
▁하는데	-1058
드릴게요	-1059
▁담	-1060
▁병	-1061
▁책	-1062
거야	-1063
라는	-1064
하나	-1065
▁날이	-1066
▁놓아	-1067
▁배우	-1068
▁봐요	-1069
▁잠시	-1070
▁주변	-1071
▁행동	-1072
▁이유가	-1073
▁첫사랑	-1074
▁하나씩	-1075
▁힘들었	-1076
하겠네요	-1077
▁연락하고	-1078
▁힘내세요	-1079
▁군	-1080
▁능	-1081
▁멀	-1082
▁베	-1083
▁응	-1084
▁찍	-1085
어가	-1086
있는	-1087
▁게임	-1088
▁나서	-1089
▁눈을	-1090
▁되길	-1091
▁성격	-1092
▁익숙	-1093
▁일찍	-1094
스러워	-1095
▁믿어요	-1096
▁사귀고	-1097
▁아닌데	-1098
▁언젠간	-1099
▁친구들	-1100
▁많았어요	-1101
▁뿐이에요	-1102
▁서로에게	-1103
▁신경쓰지	-1104
▁괴	-1105
▁교	-1106
▁맨	-1107
▁메	-1108
▁얘	-1109
로워	-1110
리지	-1111
이별	-1112
▁나도	-1113
▁나을	-1114
▁놀러	-1115
▁도전	-1116
▁마련	-1117
▁무엇	-1118
▁받고	-1119
▁스타	-1120
▁슬픈	-1121
▁않죠	-1122
▁있나	-1123
▁즐거	-1124
▁지났	-1125
▁집착	-1126
다보면	-1127
▁힘들다	-1128
▁해주세요	-1129
▁깊	-1130
▁명	-1131
남친	-1132
래도	-1133
에도	-1134
여친	-1135
▁가서	-1136
▁거죠	-1137
▁관리	-1138
▁나아	-1139
▁나오	-1140
▁느껴	-1141
▁아는	-1142
▁안녕	-1143
▁오랜	-1144
▁이겨	-1145
▁자존	-1146
▁주무	-1147
▁후련	-1148
▁만나는	-1149
▁행복해	-1150
▁힘들게	-1151
▁있었나봐요	-1152
▁곧	-1153
▁법	-1154
▁삶	-1155
▁척	-1156
▁헷	-1157
생활	-1158
어야	-1159
이는	-1160
하길	-1161
▁거짓	-1162
▁끝이	-1163
▁다행	-1164
▁말이	-1165
▁뭐야	-1166
▁알게	-1167
▁여유	-1168
▁연인	-1169
▁용기	-1170
▁우울	-1171
▁위해	-1172
▁잊지	-1173
▁자체	-1174
▁최고	-1175
▁카페	-1176
▁포기	-1177
▁헷갈	-1178
이었을	-1179
▁생각할	-1180
▁원하는	-1181
▁이상형	-1182
▁일어나	-1183
▁좋아해	-1184
▁못하겠어	-1185
▁아무것도	-1186
▁아무래도	-1187
▁이별한지	-1188
▁낫	-1189
▁봤	-1190
▁접	-1191
▁향	-1192
르고	-1193
사를	-1194
여행	-1195
정이	-1196
중에	-1197
지고	-1198
▁꿈에	-1199
▁눈이	-1200
▁되지	-1201
▁부족	-1202
▁비싸	-1203
▁소중	-1204
▁썸타	-1205
▁없이	-1206
▁응원	-1207
▁전에	-1208
▁했어	-1209
했어요	-1210
▁거짓말	-1211
▁곳으로	-1212
▁귀찮아	-1213
▁먹으면	-1214
▁보고싶	-1215
▁여친이	-1216
▁이별후	-1217
▁지금은	-1218
여보세요	-1219
▁먹어야지	-1220
▁사랑했던	-1221
▁주무세요	-1222
▁까	-1223
▁빼	-1224
▁읽	-1225
▁증	-1226
버렸	-1227
져요	-1228
한데	-1229
▁금방	-1230
▁늦지	-1231
▁다를	-1232
▁데려	-1233
▁미안	-1234
▁보면	-1235
▁보통	-1236
▁부러	-1237
▁생일	-1238
▁싸우	-1239
▁없죠	-1240
▁죽을	-1241
▁그녀를	-1242
▁나중에	-1243
▁많아요	-1244
▁사귀는	-1245
▁싶네요	-1246
▁아니라	-1247
▁않아도	-1248
▁예의가	-1249
▁전남친	-1250
▁친구를	-1251
▁필요해	-1252
었나봐요	-1253
▁괜찮을까	-1254
▁좋아하게	-1255
▁좋아하면	-1256
▁필요해요	-1257
▁가져보세요	-1258
▁냉	-1259
▁벗	-1260
▁숨	-1261
▁써	-1262
▁쓸	-1263
▁에	-1264
더라	-1265
리를	-1266
사친	-1267
야죠	-1268
움을	-1269
▁건지	-1270
▁고생	-1271
▁대로	-1272
▁맨날	-1273
▁미리	-1274
▁받는	-1275
▁부분	-1276
▁소식	-1277
▁애가	-1278
▁어렵	-1279
▁우산	-1280
▁월급	-1281
▁일을	-1282
▁잊는	-1283
▁작은	-1284
▁잠이	-1285
▁주는	-1286
▁중에	-1287
▁진정	-1288
▁충전	-1289
스럽게	-1290
이라면	-1291
해주는	-1292
했으면	-1293
▁감정을	-1294
▁남편이	-1295
▁당신은	-1296
▁때까지	-1297
▁만나지	-1298
▁만났어	-1299
▁없네요	-1300
▁이별의	-1301
▁전여친	-1302
겠습니다	-1303
▁중요하지	-1304
▁짝녀한테	-1305
▁친구한테	-1306
▁살펴보세요	-1307
▁헤어졌습니다	-1308
▁확인해보세요	-1309
▁근	-1310
▁높	-1311
▁산	-1312
▁폰	-1313
건지	-1314
대요	-1315
밖에	-1316
쇼핑	-1317
아서	-1318
으니	-1319
이가	-1320
장이	-1321
하려	-1322
하시	-1323
▁기회	-1324
▁되어	-1325
▁드는	-1326
▁로맨	-1327
▁바쁜	-1328
▁받을	-1329
▁방학	-1330
▁비밀	-1331
▁생길	-1332
▁쉬고	-1333
▁시험	-1334
▁아름	-1335
▁안나	-1336
▁안해	-1337
▁알고	-1338
▁앞에	-1339
▁약속	-1340
▁자책	-1341
▁잠깐	-1342
▁종교	-1343
▁편이	-1344
▁하늘	-1345
▁흘렀	-1346
야겠다	-1347
하겠죠	-1348
해야지	-1349
▁가세요	-1350
▁관심이	-1351
▁누구나	-1352
▁변화가	-1353
▁언제나	-1354
▁예쁘게	-1355
▁해봐요	-1356
▁확실한	-1357
▁힘들죠	-1358
▁고민이야	-1359
▁남자애가	-1360
▁연락해도	-1361
▁좋아하는데	-1362
▁사랑해주세요	-1363
ᅲᅲ	-1364
겠네	-1365
기만	-1366
당히	-1367
들어	-1368
들은	-1369
리게	-1370
하니	-1371
▁가기	-1372
▁꾸준	-1373
▁끝내	-1374
▁돈이	-1375
▁마셔	-1376
▁맞춰	-1377
▁멋진	-1378
▁미치	-1379
▁바로	-1380
▁바쁘	-1381
▁분위	-1382
▁시원	-1383
▁않고	-1384
▁이번	-1385
▁이어	-1386
▁장난	-1387
▁즐기	-1388
▁타고	-1389
▁허전	-1390
이라는	-1391
▁고민이	-1392
▁궁금해	-1393
▁그래요	-1394
▁맛있는	-1395
▁사랑할	-1396
▁생각만	-1397
▁아닌지	-1398
▁알려줘	-1399
▁없다면	-1400
▁재미있	-1401
▁즐거운	-1402
▁같습니다	-1403
▁사랑하고	-1404
▁짝남이랑	-1405
▁힘들어요	-1406
▁골	-1407
▁옆	-1408
▁채	-1409
▁칭	-1410
들을	-1411
디어	-1412
일이	-1413
퇴근	-1414
▁당연	-1415
▁됐어	-1416
▁되네	-1417
▁드라	-1418
▁먹을	-1419
▁바라	-1420
▁바보	-1421
▁보지	-1422
▁쇼핑	-1423
▁스킨	-1424
▁시켜	-1425
▁어울	-1426
▁어쩌	-1427
▁여러	-1428
▁이러	-1429
▁절대	-1430
▁존중	-1431
▁취미	-1432
▁칭찬	-1433
▁해결	-1434
더라고	-1435
잖아요	-1436
줬으면	-1437
▁그리고	-1438
▁드디어	-1439
▁못하는	-1440
▁받아들	-1441
▁봅니다	-1442
▁상처받	-1443
▁이제는	-1444
▁있는지	-1445
▁좋겠죠	-1446
▁좋은데	-1447
▁중인데	-1448
▁여자애가	-1449
▁친구들이	-1450
▁힘들겠지만	-1451
▁등	-1452
가를	-1453
줄까	-1454
해져	-1455
▁가면	-1456
▁가야	-1457
▁간다	-1458
▁경우	-1459
▁곳이	-1460
▁동거	-1461
▁때도	-1462
▁마요	-1463
▁문자	-1464
▁뭔가	-1465
▁뭔지	-1466
▁미워	-1467
▁싫다	-1468
▁안경	-1469
▁않길	-1470
▁예민	-1471
▁예쁜	-1472
▁이성	-1473
▁일은	-1474
▁잊고	-1475
▁자격	-1476
▁조언	-1477
▁지쳤	-1478
▁차분	-1479
▁하셨	-1480
▁해서	-1481
▁헤아	-1482
보는게	-1483
해지는	-1484
▁가슴이	-1485
▁괜찮을	-1486
▁두려워	-1487
▁로맨틱	-1488
▁뭐라고	-1489
▁미련이	-1490
▁사람에	-1491
▁사랑해	-1492
▁시간은	-1493
▁어느덧	-1494
▁어려워	-1495
▁짜증나	-1496
더라고요	-1497
신가봐요	-1498
▁거기까지	-1499
▁아닐까요	-1500
▁않는다면	-1501
▁있습니다	-1502
▁자책하지	-1503
▁독	-1504
▁밀	-1505
▁삼	-1506
▁역	-1507
▁택	-1508
▁터	-1509
년이	-1510
받고	-1511
음이	-1512
이밍	-1513
이지	-1514
자리	-1515
전히	-1516
한게	-1517
해졌	-1518
▁10	-1519
▁것을	-1520
▁기본	-1521
▁까먹	-1522
▁나랑	-1523
▁되고	-1524
▁두달	-1525
▁못해	-1526
▁번호	-1527
▁보러	-1528
▁볼까	-1529
▁서운	-1530
▁슬프	-1531
▁썸녀	-1532
▁어쩔	-1533
▁오는	-1534
▁취직	-1535
▁커플	-1536
▁태어	-1537
▁해주	-1538
답니다	-1539
드려요	-1540
▁그대로	-1541
▁그러면	-1542
▁마음도	-1543
▁마음은	-1544
▁문제가	-1545
▁방법이	-1546
▁안되는	-1547
▁타이밍	-1548
▁헤어져	-1549
가봅니다	-1550
아보세요	-1551
▁물어보는	-1552
▁사랑하면	-1553
▁생각하고	-1554
▁축하해요	-1555
▁다행이에요	-1556
▁받아들이는	-1557
▁부담스러워	-1558
▁자연스러운	-1559
▁좋아하는게	-1560
▁꿨	-1561
▁뜻	-1562
▁멈	-1563
▁멍	-1564
▁쌓	-1565
▁클	-1566
▁특	-1567
▁희	-1568
니가	-1569
덤덤	-1570
때는	-1571
리스	-1572
마스	-1573
보여	-1574
생님	-1575
스크	-1576
식을	-1577
심해	-1578
야할	-1579
연애	-1580
자는	-1581
했다	-1582
▁갖고	-1583
▁군대	-1584
▁귀여	-1585
▁떨려	-1586
▁뭐든	-1587
▁배워	-1588
▁불편	-1589
▁사과	-1590
▁상담	-1591
▁소리	-1592
▁일주	-1593
▁잊을	-1594
▁자유	-1595
▁저를	-1596
▁적응	-1597
▁졸업	-1598
▁집중	-1599
▁최선	-1600
▁흔들	-1601
가세요	-1602
오세요	-1603
▁가지고	-1604
▁같네요	-1605
▁것보다	-1606
▁관심을	-1607
▁꾸준히	-1608
▁능력이	-1609
▁무서워	-1610
▁선생님	-1611
▁썸남이	-1612
▁어려운	-1613
▁용기를	-1614
▁위로해	-1615
▁이상한	-1616
▁잊어버	-1617
▁적당히	-1618
▁준비가	-1619
▁충분한	-1620
▁화장실	-1621
상이에요	-1622
▁기다리고	-1623
▁다음에는	-1624
▁말하세요	-1625
▁사람마다	-1626
▁않았으면	-1627
▁진심으로	-1628
▁헤어졌어	-1629
▁후회하지	-1630
▁사람이네요	-1631
▁힘들겠어요	-1632
▁삭	-1633
▁샀	-1634
냄새	-1635
만의	-1636
시켜	-1637
오네	-1638
치가	-1639
한거	-1640
한다	-1641
함이	-1642
▁고마	-1643
▁그건	-1644
▁끝을	-1645
▁나온	-1646
▁누가	-1647
▁당당	-1648
▁대학	-1649
▁두근	-1650
▁몰랐	-1651
▁몸이	-1652
▁배려	-1653
▁병원	-1654
▁삭제	-1655
▁생기	-1656
▁어색	-1657
▁연예	-1658
▁오빠	-1659
▁원래	-1660
▁위험	-1661
▁이기	-1662
▁일어	-1663
▁잠수	-1664
▁잠을	-1665
▁적극	-1666
▁좋았	-1667
▁질투	-1668
▁집안	-1669
▁청소	-1670
▁출근	-1671
▁키우	-1672
하려고	-1673
▁가야지	-1674
▁감정이	-1675
▁그녀가	-1676
▁그사람	-1677
▁남친이	-1678
▁받았어	-1679
▁사람과	-1680
▁스킨십	-1681
▁스타일	-1682
▁있나요	-1683
▁있네요	-1684
▁저에게	-1685
▁제대로	-1686
▁하는게	-1687
았나봐요	-1688
▁사람에게	-1689
▁않을까요	-1690
▁있겠어요	-1691
▁있잖아요	-1692
▁자신에게	-1693
▁후폭풍이	-1694
▁만나보세요	-1695
▁좋아하는지	-1696
▁S	-1697
▁각	-1698
▁걷	-1699
▁권	-1700
▁꼬	-1701
▁셀	-1702
▁철	-1703
▁체	-1704
▁톡	-1705
▁투	-1706
▁팔	-1707
가지	-1708
내고	-1709
내서	-1710
년째	-1711
놓고	-1712
려면	-1713
르는	-1714
사가	-1715
시길	-1716
시는	-1717
었다	-1718
이요	-1719
인거	-1720
▁감사	-1721
▁경험	-1722
▁꿈을	-1723
▁나눠	-1724
▁놀이	-1725
▁다이	-1726
▁담배	-1727
▁당황	-1728
▁무너	-1729
▁무뎌	-1730
▁발표	-1731
▁버려	-1732
▁버텨	-1733
▁보냈	-1734
▁본인	-1735
▁쉽게	-1736
▁싫은	-1737
▁안타	-1738
▁애랑	-1739
▁얘기	-1740
▁어플	-1741
▁올려	-1742
▁좋다	-1743
▁좋지	-1744
▁착각	-1745
▁편지	-1746
▁프로	-1747
▁하기	-1748
됩니다	-1749
인가봐	-1750
하다고	-1751
▁데려다	-1752
▁말하는	-1753
▁머리가	-1754
▁사람의	-1755
▁상황을	-1756
▁서로를	-1757
▁성격이	-1758
▁아름다	-1759
▁안하고	-1760
▁연예인	-1761
▁완전히	-1762
▁있어도	-1763
▁좋아한	-1764
▁하나도	-1765
▁해보는	-1766
▁행복한	-1767
▁후회할	-1768
▁되겠네요	-1769
▁만나자고	-1770
▁보고싶어	-1771
▁일이에요	-1772
▁자신감을	-1773
▁그런가봐요	-1774
▁겨	-1775
▁났	-1776
▁늘	-1777
▁판	-1778
고생	-1779
구나	-1780
리면	-1781
만이	-1782
상을	-1783
성이	-1784
시다	-1785
어머	-1786
없는	-1787
었네	-1788
워질	-1789
이길	-1790
장을	-1791
지네	-1792
질까	-1793
▁같네	-1794
▁과정	-1795
▁귀엽	-1796
▁기운	-1797
▁끝은	-1798
▁나타	-1799
▁동생	-1800
▁드시	-1801
▁말도	-1802
▁먹는	-1803
▁바꿔	-1804
▁바빠	-1805
▁발전	-1806
▁부탁	-1807
▁사실	-1808
▁살짝	-1809
▁새벽	-1810
▁생긴	-1811
▁속이	-1812
▁싶지	-1813
▁안됐	-1814
▁우선	-1815
▁위한	-1816
▁인사	-1817
▁일도	-1818
▁있고	-1819
▁점심	-1820
▁존재	-1821
▁주고	-1822
▁차이	-1823
▁피부	-1824
▁해줘	-1825
으면서	-1826
인가요	-1827
▁그리워	-1828
▁기다릴	-1829
▁놀아요	-1830
▁눈물이	-1831
▁돌아오	-1832
▁맘고생	-1833
▁못하고	-1834
▁무엇이	-1835
▁아무리	-1836
▁안들어	-1837
▁연습을	-1838
▁한동안	-1839
▁호감이	-1840
▁혼자가	-1841
▁힘들지	-1842
리스마스	-1843
했습니다	-1844
▁만나세요	-1845
▁놓아주세요	-1846
▁생각하세요	-1847
▁축하드려요	-1848
▁말씀해주세요	-1849
▁시작해보세요	-1850
NS	-1851
▁7	-1852
▁깔	-1853
▁꺼	-1854
▁뜨	-1855
▁리	-1856
▁침	-1857
나는	-1858
냐고	-1859
력을	-1860
말고	-1861
봐도	-1862
상이	-1863
어트	-1864
었을	-1865
웨딩	-1866
음을	-1867
이다	-1868
줬어	-1869
▁가치	-1870
▁갈까	-1871
▁걸로	-1872
▁계획	-1873
▁고쳐	-1874
▁괜히	-1875
▁괴롭	-1876
▁그랬	-1877
▁그럼	-1878
▁다니	-1879
▁듣고	-1880
▁따로	-1881
▁떠난	-1882
▁면접	-1883
▁목소	-1884
▁못한	-1885
▁무섭	-1886
▁바뀌	-1887
▁받지	-1888
▁배고	-1889
▁버스	-1890
▁비가	-1891
▁살까	-1892
▁속상	-1893
▁쉬는	-1894
▁쓰레	-1895
▁애매	-1896
▁없나	-1897
▁없다	-1898
▁없애	-1899
▁우연	-1900
▁의지	-1901
▁이름	-1902
▁이용	-1903
▁자고	-1904
▁저녁	-1905
▁주면	-1906
▁지우	-1907
▁지쳐	-1908
▁퇴근	-1909
▁프사	-1910
▁피해	-1911
▁학원	-1912
▁한잔	-1913
▁했던	-1914
다가도	-1915
두세요	-1916
드세요	-1917
하다면	-1918
▁SNS	-1919
▁가자고	-1920
▁남자를	-1921
▁되는데	-1922
▁만나서	-1923
▁아는데	-1924
▁외로워	-1925
▁이상해	-1926
▁지나갈	-1927
▁추억이	-1928
▁친구로	-1929
▁괜찮아졌	-1930
▁괜찮아질	-1931
▁다이어트	-1932
▁생각하는	-1933
▁연락하면	-1934
▁오랜만에	-1935
▁좋을텐데	-1936
하지마세요	-1937
▁모르겠네요	-1938
▁사랑하는데	-1939
▁사랑한다고	-1940
▁여자친구와	-1941
▁자연스럽게	-1942
▁크리스마스	-1943
▁현상이에요	-1944
▁말씀해보세요	-1945
▁이야기해보세요	-1946
▁8	-1947
▁낭	-1948
▁뒷	-1949
▁뿌	-1950
▁억	-1951
▁업	-1952
▁트	-1953
▁페	-1954
느라	-1955
됐어	-1956
리기	-1957
서관	-1958
소한	-1959
어서	-1960
였어	-1961
주가	-1962
지면	-1963
치고	-1964
치는	-1965
했을	-1966
▁가벼	-1967
▁간절	-1968
▁거야	-1969
▁거절	-1970
▁건가	-1971
▁견디	-1972
▁꿈이	-1973
▁냄새	-1974
▁누군	-1975
▁눈에	-1976
▁느끼	-1977
▁대해	-1978
▁돈을	-1979
▁되면	-1980
▁많죠	-1981
▁미래	-1982
▁바뀔	-1983
▁반복	-1984
▁불안	-1985
▁비교	-1986
▁사라	-1987
▁소화	-1988
▁신혼	-1989
▁심해	-1990
▁안와	-1991
▁안좋	-1992
▁영원	-1993
▁오해	-1994
▁이거	-1995
▁이사	-1996
▁이혼	-1997
▁인형	-1998
▁일상	-1999
▁있지	-2000
▁주지	-2001
▁취업	-2002
일지도	-2003
하니까	-2004
해봐요	-2005
해지면	-2006
▁결혼식	-2007
▁나이가	-2008
▁날씨가	-2009
▁내일은	-2010
▁도서관	-2011
▁될까요	-2012
▁만나면	-2013
▁뭐하지	-2014
▁분위기	-2015
▁붙잡고	-2016
▁상처를	-2017
▁선택일	-2018
▁소중한	-2019
▁쉬세요	-2020
▁안해도	-2021
▁앞에서	-2022
▁앞으로	-2023
▁어쩌지	-2024
▁없는데	-2025
▁여유를	-2026
▁연락처	-2027
▁일주일	-2028
▁장거리	-2029
▁필요할	-2030
▁했으면	-2031
▁호감을	-2032
▁확실히	-2033
을거예요	-2034
▁기다리는	-2035
▁만났는데	-2036
▁부담스럽	-2037
▁생각나는	-2038
▁않았어요	-2039
▁연락하지	-2040
▁좋아할까	-2041
▁궁금하네요	-2042
▁사람이에요	-2043
▁지켜보세요	-2044
▁짝사랑하는	-2045
▁들어드릴게요	-2046
▁끄	-2047
▁됨	-2048
▁든	-2049
▁딸	-2050
▁뻔	-2051
▁썼	-2052
▁쐬	-2053
▁염	-2054
▁잤	-2055
▁짐	-2056
▁찌	-2057
▁틀	-2058
▁헛	-2059
간이	-2060
거려	-2061
러가	-2062
세먼	-2063
심이	-2064
었던	-2065
요일	-2066
으시	-2067
인듯	-2068
주지	-2069
하셨	-2070
할지	-2071
▁가까	-2072
▁갑작	-2073
▁개인	-2074
▁거울	-2075
▁결과	-2076
▁기념	-2077
▁깔끔	-2078
▁나의	-2079
▁내는	-2080
▁느려	-2081
▁대단	-2082
▁되죠	-2083
▁때는	-2084
▁멋있	-2085
▁못할	-2086
▁미친	-2087
▁불러	-2088
▁비슷	-2089
▁사귈	-2090
▁슬퍼	-2091
▁썸이	-2092
▁않네	-2093
▁야근	-2094
▁역시	-2095
▁옆에	-2096
▁완벽	-2097
▁왔다	-2098
▁잡고	-2099
▁조급	-2100
▁졸려	-2101
▁차별	-2102
▁치과	-2103
▁크게	-2104
▁호감	-2105
듭니다	-2106
면서도	-2107
으려고	-2108
적이든	-2109
▁가능할	-2110
▁걱정돼	-2111
▁걱정되	-2112
▁그녀의	-2113
▁꿈에서	-2114
▁달라고	-2115
▁때네요	-2116
▁마스크	-2117
▁무서운	-2118
▁벗어나	-2119
▁상황이	-2120
▁시작이	-2121
▁쓰레기	-2122
▁아무도	-2123
▁않으면	-2124
▁어디서	-2125
▁어때요	-2126
▁얼마나	-2127
▁엄마가	-2128
▁연애는	-2129
▁예뻐요	-2130
▁왔는데	-2131
▁저도요	-2132
▁집안일	-2133
▁집에서	-2134
▁타는데	-2135
▁편하게	-2136
▁고민하고	-2137
▁사랑해서	-2138
▁생각나네	-2139
▁썸남한테	-2140
▁어떡하지	-2141
▁연락하는	-2142
▁좋아하고	-2143
▁친구들과	-2144
▁필요하죠	-2145
▁하다보면	-2146
▁했습니다	-2147
▁헤어져야	-2148
▁헷갈리게	-2149
▁흘렀네요	-2150
▁남자친구의	-2151
▁알아보세요	-2152
▁여자친구의	-2153
▁이야기네요	-2154
▁있으니까요	-2155
▁전해보세요	-2156
▁지쳤나봐요	-2157
▁노력해보세요	-2158
▁이해해주세요	-2159
▁잊어버리세요	-2160
▁ᅲ	-2161
▁갚	-2162
▁긍	-2163
▁농	-2164
▁움	-2165
▁죄	-2166
▁창	-2167
▁춥	-2168
▁패	-2169
▁푹	-2170
▁혹	-2171
같이	-2172
남자	-2173
될까	-2174
러워	-2175
려도	-2176
머리	-2177
먹고	-2178
방법	-2179
싶다	-2180
어진	-2181
여자	-2182
오는	-2183
이고	-2184
주고	-2185
준비	-2186
할때	-2187
호흡	-2188
▁거지	-2189
▁견뎌	-2190
▁고통	-2191
▁공허	-2192
▁권태	-2193
▁긍정	-2194
▁기울	-2195
▁깨달	-2196
▁꿨어	-2197
▁나올	-2198
▁남았	-2199
▁남을	-2200
▁남의	-2201
▁놀고	-2202
▁놀아	-2203
▁동물	-2204
▁라면	-2205
▁마무	-2206
▁만드	-2207
▁말할	-2208
▁몰라	-2209
▁문득	-2210
▁보일	-2211
▁부럽	-2212
▁분명	-2213
▁사고	-2214
▁사귄	-2215
▁사야	-2216
▁사회	-2217
▁샀어	-2218
▁상태	-2219
▁생활	-2220
▁선톡	-2221
▁시계	-2222
▁실망	-2223
▁쓰는	-2224
▁아까	-2225
▁않게	-2226
▁알았	-2227
▁야경	-2228
▁어서	-2229
▁어장	-2230
▁외로	-2231
▁원망	-2232
▁유지	-2233
▁은근	-2234
▁이건	-2235
▁이럴	-2236
▁이루	-2237
▁인간	-2238
▁전부	-2239
▁정확	-2240
▁줘도	-2241
▁지워	-2242
▁차가	-2243
▁추워	-2244
▁친한	-2245
▁택시	-2246
▁텐데	-2247
▁판단	-2248
▁평소	-2249
▁혹시	-2250
▁화가	-2251
▁희망	-2252
립니다	-2253
었어요	-2254
으니까	-2255
한다면	-2256
해볼까	-2257
▁결정을	-2258
▁그동안	-2259
▁그래서	-2260
▁기념일	-2261
▁남사친	-2262
▁당신도	-2263
▁먹을까	-2264
▁무덤덤	-2265
▁미세먼	-2266
▁변화를	-2267
▁상처가	-2268
▁생겼어	-2269
▁서로의	-2270
▁실감이	-2271
▁심호흡	-2272
▁썸인지	-2273
▁썸타는	-2274
▁아침에	-2275
▁안타깝	-2276
▁언제쯤	-2277
▁없다고	-2278
▁여사친	-2279
▁여행을	-2280
▁연애를	-2281
▁용기가	-2282
▁이유를	-2283
▁인생은	-2284
▁있는게	-2285
▁있지만	-2286
▁잊어야	-2287
▁잊혀지	-2288
▁잘해줘	-2289
▁저한테	-2290
▁지나갔	-2291
▁지내고	-2292
▁짝녀랑	-2293
▁찾아올	-2294
▁필요는	-2295
▁할텐데	-2296
▁해야지	-2297
▁후회가	-2298
였나봐요	-2299
▁가지세요	-2300
▁남자들은	-2301
▁당당하게	-2302
▁만나는게	-2303
▁받아들여	-2304
▁버리세요	-2305
▁사람으로	-2306
▁사랑하지	-2307
▁상대방을	-2308
▁생각하지	-2309
▁아니라고	-2310
▁여기까지	-2311
▁이야기를	-2312
▁좋아해도	-2313
▁즐기세요	-2314
▁행복하게	-2315
▁회사에서	-2316
▁결정이었을	-2317
▁무시하세요	-2318
▁않으니까요	-2319
▁여자친구랑	-2320
▁헤어졌는데	-2321
▁기다려보세요	-2322
▁만들어보세요	-2323
▁걔	-2324
▁낮	-2325
▁넣	-2326
▁놔	-2327
▁딴	-2328
▁센	-2329
▁쓴	-2330
▁씻	-2331
▁컨	-2332
▁컴	-2333
거를	-2334
나게	-2335
냐에	-2336
되는	-2337
두고	-2338
디션	-2339
렸어	-2340
리네	-2341
릴까	-2342
스타	-2343
점을	-2344
지로	-2345
치지	-2346
하루	-2347
해줄	-2348
했네	-2349
▁가요	-2350
▁거니	-2351
▁계절	-2352
▁공통	-2353
▁그것	-2354
▁길이	-2355
▁깊은	-2356
▁끝난	-2357
▁나왔	-2358
▁나은	-2359
▁놓고	-2360
▁다들	-2361
▁다양	-2362
▁더워	-2363
▁동안	-2364
▁두고	-2365
▁때론	-2366
▁때를	-2367
▁마다	-2368
▁막말	-2369
▁만든	-2370
▁말투	-2371
▁먹었	-2372
▁멈추	-2373
▁반대	-2374
▁봐도	-2375
▁소문	-2376
▁소원	-2377
▁수가	-2378
▁수록	-2379
▁스키	-2380
▁신고	-2381
▁쐬고	-2382
▁아예	-2383
▁안전	-2384
▁울적	-2385
▁음악	-2386
▁이게	-2387
▁있길	-2388
▁자세	-2389
▁조절	-2390
▁중국	-2391
▁지난	-2392
▁진급	-2393
▁짧은	-2394
▁채워	-2395
▁축구	-2396
▁취향	-2397
▁클럽	-2398
▁통보	-2399
▁편한	-2400
▁편할	-2401
▁평생	-2402
▁피할	-2403
▁하게	-2404
▁현금	-2405
▁현재	-2406
버렸어	-2407
일까요	-2408
해주고	-2409
▁가치관	-2410
▁감정에	-2411
▁거겠죠	-2412
▁그녀는	-2413
▁나왔어	-2414
▁됐으면	-2415
▁되기도	-2416
▁됩니다	-2417
▁드라마	-2418
▁똑같은	-2419
▁만난지	-2420
▁많은데	-2421
▁모르고	-2422
▁미안해	-2423
▁방학이	-2424
▁부러워	-2425
▁상대를	-2426
▁생각하	-2427
▁선물이	-2428
▁선택을	-2429
▁시어머	-2430
▁아니면	-2431
▁아프네	-2432
▁안돼요	-2433
▁안하는	-2434
▁애한테	-2435
▁언젠가	-2436
▁없어서	-2437
▁없으면	-2438
▁연락은	-2439
▁운동을	-2440
▁위로가	-2441
▁이겨낼	-2442
▁있겠죠	-2443
▁있겠지	-2444
▁자신에	-2445
▁좋지만	-2446
▁진정한	-2447
▁최고죠	-2448
▁하면서	-2449
▁한달이	-2450
▁행복할	-2451
▁가능성이	-2452
▁달라지는	-2453
▁떨어졌어	-2454
▁말이에요	-2455
▁부러워요	-2456
▁상대방이	-2457
▁생겼는데	-2458
▁아니라면	-2459
▁안됐는데	-2460
▁알면서도	-2461
▁용기내서	-2462
▁이성으로	-2463
▁자존감이	-2464
▁좋아하던	-2465
▁지금처럼	-2466
▁짝사랑이	-2467
▁충분해요	-2468
▁한동안은	-2469
▁힘들어서	-2470
▁힘들었을	-2471
▁방법이에요	-2472
▁부담스럽지	-2473
▁사람들에게	-2474
▁사랑한다면	-2475
▁여자애한테	-2476
▁응원합니다	-2477
▁있을거예요	-2478
▁적극적으로	-2479
▁정리하는게	-2480
▁헤어지자고	-2481
▁준비해보세요	-2482
ns	-2483
▁곁	-2484
▁깎	-2485
▁넌	-2486
▁뛰	-2487
▁맥	-2488
▁밝	-2489
▁악	-2490
▁으	-2491
▁잃	-2492
▁짓	-2493
▁째	-2494
▁찬	-2495
▁케	-2496
▁합	-2497
▁헬	-2498
가네	-2499
가면	-2500
가봐	-2501
간의	-2502
겼어	-2503
데요	-2504
배가	-2505
부를	-2506
수도	-2507
시면	-2508
식이	-2509
아야	-2510
아지	-2511
없어	-2512
울까	-2513
웠어	-2514
이팅	-2515
장고	-2516
전에	-2517
전환	-2518
지를	-2519
통보	-2520
하러	-2521
sns	-2522
▁ᅲᅲ	-2523
▁각자	-2524
▁갔다	-2525
▁거의	-2526
▁걸릴	-2527
▁것은	-2528
▁결심	-2529
▁골라	-2530
▁곳에	-2531
▁과일	-2532
▁교회	-2533
▁근처	-2534
▁글을	-2535
▁긴장	-2536
▁나면	-2537
▁나쁘	-2538
▁남겨	-2539
▁늦게	-2540
▁단단	-2541
▁달달	-2542
▁당장	-2543
▁두번	-2544
▁둘이	-2545
▁드네	-2546
▁만족	-2547
▁말까	-2548
▁말은	-2549
▁맥주	-2550
▁무리	-2551
▁바꾸	-2552
▁바꿀	-2553
▁밖에	-2554
▁변덕	-2555
▁분이	-2556
▁불행	-2557
▁사용	-2558
▁산책	-2559
▁상사	-2560
▁새로	-2561
▁설렘	-2562
▁셀프	-2563
▁시기	-2564
▁신청	-2565
▁싶네	-2566
▁쓰고	-2567
▁쓸데	-2568
▁아빠	-2569
▁알면	-2570
▁어린	-2571
▁여기	-2572
▁예쁘	-2573
▁오면	-2574
▁올라	-2575
▁왜이	-2576
▁외국	-2577
▁움직	-2578
▁있네	-2579
▁자리	-2580
▁잘생	-2581
▁잘해	-2582
▁전공	-2583
▁전환	-2584
▁제발	-2585
▁중간	-2586
▁진실	-2587
▁집이	-2588
▁초대	-2589
▁최악	-2590
▁태도	-2591
▁페북	-2592
▁하네	-2593
▁화를	-2594
▁휴가	-2595
더라도	-2596
만으로	-2597
싶은데	-2598
어가네	-2599
을지도	-2600
줄게요	-2601
하거나	-2602
하지만	-2603
▁곳에서	-2604
▁공부는	-2605
▁관계를	-2606
▁그렇지	-2607
▁기회가	-2608
▁끝까지	-2609
▁나이는	-2610
▁남자는	-2611
▁내세요	-2612
▁냉장고	-2613
▁느낌이	-2614
▁따뜻한	-2615
▁떨어져	-2616
▁마무리	-2617
▁모습이	-2618
▁물어보	-2619
▁물어봐	-2620
▁뭐하고	-2621
▁믿음이	-2622
▁부족한	-2623
▁사소한	-2624
▁사이가	-2625
▁상관없	-2626
▁생각에	-2627
▁생각은	-2628
▁생각한	-2629
▁선물을	-2630
▁시원한	-2631
▁썸인데	-2632
▁아니야	-2633
▁여자를	-2634
▁온전히	-2635
▁인기가	-2636
▁있다고	-2637
▁정리할	-2638
▁제자리	-2639
▁좋겠지	-2640
▁지났네	-2641
▁진심을	-2642
▁집들이	-2643
▁차분히	-2644
▁최선의	-2645
▁파이팅	-2646
▁표현해	-2647
셨나봐요	-2648
이었으면	-2649
▁고백해도	-2650
▁그렇지만	-2651
▁기분전환	-2652
▁마음으로	-2653
▁무엇이든	-2654
▁부럽네요	-2655
▁부모님이	-2656
▁사랑으로	-2657
▁썸남이랑	-2658
▁아름다운	-2659
▁아프네요	-2660
▁없나봐요	-2661
▁이별통보	-2662
▁일이네요	-2663
▁좋겠지만	-2664
▁좋아해요	-2665
▁중요하죠	-2666
▁피하세요	-2667
▁하루하루	-2668
▁하셨네요	-2669
▁환승이별	-2670
▁힘들겠지	-2671
▁남자친구와	-2672
▁생각이에요	-2673
▁습관이에요	-2674
▁알려주세요	-2675
▁적어보세요	-2676
▁힘들겠네요	-2677
▁고백해보세요	-2678
▁사용해보세요	-2679
▁필요하겠네요	-2680
▁힘들었겠어요	-2681
~~	-2682
ᄒᄒ	-2683
▁9	-2684
▁김	-2685
▁꿀	-2686
▁디	-2687
▁맡	-2688
▁백	-2689
▁벚	-2690
▁블	-2691
▁뽑	-2692
▁숙	-2693
▁싱	-2694
▁콩	-2695
▁푸	-2696
▁핑	-2697
가락	-2698
갈까	-2699
갔어	-2700
규직	-2701
기간	-2702
나면	-2703
달째	-2704
대폰	-2705
도록	-2706
듯이	-2707
래요	-2708
먹기	-2709
무원	-2710
부로	-2711
샤워	-2712
순위	-2713
시락	-2714
았던	-2715
오면	-2716
우면	-2717
유증	-2718
이니	-2719
인이	-2720
장면	-2721
제를	-2722
지게	-2723
포즈	-2724
하던	-2725
혼자	-2726
▁30	-2727
▁간접	-2728
▁겨울	-2729
▁고맙	-2730
▁공시	-2731
▁과거	-2732
▁과식	-2733
▁교양	-2734
▁글로	-2735
▁기술	-2736
▁남아	-2737
▁낫죠	-2738
▁내요	-2739
▁다되	-2740
▁달콤	-2741
▁됐네	-2742
▁떨리	-2743
▁마실	-2744
▁많을	-2745
▁맘에	-2746
▁맘이	-2747
▁맛난	-2748
▁매력	-2749
▁머릿	-2750
▁메뉴	-2751
▁면도	-2752
▁모아	-2753
▁목표	-2754
▁물리	-2755
▁밀당	-2756
▁반지	-2757
▁벚꽃	-2758
▁변명	-2759
▁보기	-2760
▁보니	-2761
▁보험	-2762
▁부딪	-2763
▁부자	-2764
▁빠르	-2765
▁선이	-2766
▁소비	-2767
▁심심	-2768
▁썸의	-2769
▁아껴	-2770
▁아쉬	-2771
▁애정	-2772
▁어찌	-2773
▁오네	-2774
▁오랫	-2775
▁외롭	-2776
▁용돈	-2777
▁용서	-2778
▁이뤄	-2779
▁이불	-2780
▁인기	-2781
▁있게	-2782
▁절약	-2783
▁죽고	-2784
▁중독	-2785
▁지칠	-2786
▁참고	-2787
▁청첩	-2788
▁파혼	-2789
▁편안	-2790
▁풀릴	-2791
▁한다	-2792
▁행운	-2793
▁향수	-2794
▁헬스	-2795
거같아	-2796
된다고	-2797
었으면	-2798
이라고	-2799
이라니	-2800
장에서	-2801
하기는	-2802
하는지	-2803
하다가	-2804
하자고	-2805
할게요	-2806
▁sns	-2807
▁건강에	-2808
▁공무원	-2809
▁관계가	-2810
▁귀여워	-2811
▁그만큼	-2812
▁극복할	-2813
▁나에게	-2814
▁남자랑	-2815
▁노래방	-2816
▁달라지	-2817
▁도시락	-2818
▁됐는데	-2819
▁드라이	-2820
▁들어가	-2821
▁들어와	-2822
▁모습을	-2823
▁뭐라도	-2824
▁바쁘게	-2825
▁배고파	-2826
▁병원에	-2827
▁보내고	-2828
▁보이고	-2829
▁사귀기	-2830
▁사랑했	-2831
▁살아야	-2832
▁새벽에	-2833
▁선물은	-2834
▁세상에	-2835
▁시간도	-2836
▁시기가	-2837
▁아무렇	-2838
▁아프다	-2839
▁않는데	-2840
▁앞머리	-2841
▁억지로	-2842
▁여자랑	-2843
▁여전히	-2844
▁연애가	-2845
▁우세요	-2846
▁울어도	-2847
▁의사를	-2848
▁인생이	-2849
▁있다는	-2850
▁있어서	-2851
▁있으니	-2852
▁자격이	-2853
▁자신만	-2854
▁전화를	-2855
▁준비를	-2856
▁찾아가	-2857
▁친구의	-2858
▁태어난	-2859
▁표현이	-2860
▁피곤해	-2861
▁혼자만	-2862
▁혼자서	-2863
▁휴대폰	-2864
셔보세요	-2865
시겠어요	-2866
어주세요	-2867
해야할까	-2868
했겠어요	-2869
▁걱정하지	-2870
▁나가세요	-2871
▁내보세요	-2872
▁누군가를	-2873
▁따뜻하게	-2874
▁만나기로	-2875
▁만들어요	-2876
▁맞는걸까	-2877
▁보고싶다	-2878
▁생각하면	-2879
▁솔직하게	-2880
▁스트레칭	-2881
▁싶습니다	-2882
▁않겠지만	-2883
▁없겠네요	-2884
▁여자들은	-2885
▁여자한테	-2886
▁이별에는	-2887
▁잊으세요	-2888
▁잘했어요	-2889
▁점심시간	-2890
▁준비하는	-2891
▁하나봐요	-2892
▁했나봐요	-2893
▁걸어보세요	-2894
▁고백했는데	-2895
▁나눠보세요	-2896
▁남자친구랑	-2897
▁다녀오세요	-2898
▁다르겠지만	-2899
▁돌려보세요	-2900
▁믿어보세요	-2901
▁바쁜가봐요	-2902
▁스스로에게	-2903
▁좋아해주는	-2904
▁지금이라도	-2905
▁친구들이랑	-2906
▁필요하다면	-2907
▁힘든가봅니다	-2908
ᅮᅮ	-2909
▁겁	-2910
▁격	-2911
▁급	-2912
▁깜	-2913
▁꼼	-2914
▁끈	-2915
▁넓	-2916
▁녹	-2917
▁놈	-2918
▁닮	-2919
▁땀	-2920
▁띄	-2921
▁잇	-2922
▁찔	-2923
▁쳐	-2924
▁털	-2925
거죠	-2926
까봐	-2927
나고	-2928
나서	-2929
내는	-2930
냈어	-2931
년의	-2932
다발	-2933
데이	-2934
되면	-2935
든지	-2936
따라	-2937
라리	-2938
라이	-2939
렌타	-2940
려구	-2941
려나	-2942
린다	-2943
받아	-2944
번호	-2945
보내	-2946
보니	-2947
분이	-2948
빼로	-2949
생숭	-2950
어두	-2951
정도	-2952
주려	-2953
지마	-2954
치기	-2955
터리	-2956
테리	-2957
하긴	-2958
하대	-2959
함을	-2960
▁가도	-2961
▁감성	-2962
▁개강	-2963
▁거면	-2964
▁경쟁	-2965
▁곁에	-2966
▁그는	-2967
▁그대	-2968
▁기원	-2969
▁깨끗	-2970
▁남기	-2971
▁내리	-2972
▁너를	-2973
▁노후	-2974
▁놀랐	-2975
▁눈치	-2976
▁늦은	-2977
▁답장	-2978
▁대출	-2979
▁데는	-2980
▁떠오	-2981
▁맛집	-2982
▁맞추	-2983
▁매달	-2984
▁명절	-2985
▁모른	-2986
▁몰래	-2987
▁못잊	-2988
▁무거	-2989
▁반가	-2990
▁받은	-2991
▁밝혀	-2992
▁버릴	-2993
▁별거	-2994
▁보다	-2995
▁봄이	-2996
▁빠를	-2997
▁사업	-2998
▁살기	-2999
▁삶을	-3000
▁생겨	-3001
▁샤워	-3002
▁성장	-3003
▁속에	-3004
▁수다	-3005
▁술마	-3006
▁술을	-3007
▁심경	-3008
▁싱숭	-3009
▁썸은	-3010
▁썸을	-3011
▁애들	-3012
▁어머	-3013
▁업무	-3014
▁없지	-3015
▁에휴	-3016
▁여름	-3017
▁염색	-3018
▁왔네	-3019
▁외모	-3020
▁유부	-3021
▁은연	-3022
▁의외	-3023
▁이미	-3024
▁인내	-3025
▁입을	-3026
▁잘되	-3027
▁장소	-3028
▁중인	-3029
▁지는	-3030
▁참는	-3031
▁콩깍	-3032
▁통해	-3033
▁투자	-3034
▁핑계	-3035
▁하다	-3036
▁하던	-3037
▁해보	-3038
▁회식	-3039
▁회원	-3040
▁휴식	-3041
▁흐르	-3042
갑니다	-3043
기세요	-3044
내세요	-3045
르세요	-3046
셨네요	-3047
시군요	-3048
왔는데	-3049
을거라	-3050
이었길	-3051
졌으면	-3052
줬는데	-3053
하기도	-3054
하느라	-3055
하는거	-3056
하지는	-3057
▁가끔은	-3058
▁가는데	-3059
▁감정의	-3060
▁거리를	-3061
▁결혼은	-3062
▁고민임	-3063
▁고백을	-3064
▁과정이	-3065
▁꽃다발	-3066
▁나보다	-3067
▁나을까	-3068
▁나혼자	-3069
▁남자들	-3070
▁내려놓	-3071
▁너에게	-3072
▁노력하	-3073
▁달라진	-3074
▁답답한	-3075
▁답답해	-3076
▁도와줘	-3077
▁도움을	-3078
▁되는지	-3079
▁마시고	-3080
▁말하지	-3081
▁못해요	-3082
▁받으면	-3083
▁발렌타	-3084
▁배우는	-3085
▁보내는	-3086
▁보이지	-3087
▁복잡한	-3088
▁본인의	-3089
▁부분이	-3090
▁빼빼로	-3091
▁사진을	-3092
▁생겼네	-3093
▁솔직한	-3094
▁쉬어도	-3095
▁습관을	-3096
▁않아서	-3097
▁않을까	-3098
▁알아차	-3099
▁없을까	-3100
▁연애에	-3101
▁완벽한	-3102
▁왔으면	-3103
▁외로운	-3104
▁우리는	-3105
▁위로봇	-3106
▁이러지	-3107
▁이별도	-3108
▁이별에	-3109
▁이어나	-3110
▁이유는	-3111
▁이제야	-3112
▁이해가	-3113
▁인생을	-3114
▁일어났	-3115
▁일하는	-3116
▁있지요	-3117
▁자체가	-3118
▁재미가	-3119
▁정리를	-3120
▁정신차	-3121
▁좋으면	-3122
▁주말에	-3123
▁주말이	-3124
▁주변에	-3125
▁차라리	-3126
▁표현을	-3127
▁해주는	-3128
▁행복은	-3129
▁행복을	-3130
▁헤어질	-3131
▁현실을	-3132
▁현재를	-3133
▁회사는	-3134
겨보세요	-3135
▁가능해요	-3136
▁결혼하면	-3137
▁그녀에게	-3138
▁기다리면	-3139
▁기대세요	-3140
▁노력하는	-3141
▁다르겠죠	-3142
▁다음부터	-3143
▁두근거리	-3144
▁로맨틱한	-3145
▁마련이죠	-3146
▁마음대로	-3147
▁바쁘거나	-3148
▁상대에게	-3149
▁슬프네요	-3150
▁싱숭생숭	-3151
▁써보세요	-3152
▁않나봐요	-3153
▁알다가도	-3154
▁어려워요	-3155
▁어울리는	-3156
▁오랫동안	-3157
▁익숙해지	-3158
▁있었으면	-3159
▁있을까요	-3160
▁있을지도	-3161
▁정리하는	-3162
▁좋아했던	-3163
▁지났네요	-3164
▁직장에서	-3165
▁짝사랑은	-3166
▁타이밍이	-3167
▁프로포즈	-3168
▁해야할까	-3169
▁헤아리는	-3170
▁헤어졌네	-3171
▁헤어지면	-3172
▁헤어지지	-3173
▁현실적인	-3174
▁흔들리지	-3175
▁힘듭니다	-3176
으신가봐요	-3177
인가봅니다	-3178
▁감사합니다	-3179
▁고생했어요	-3180
▁골라보세요	-3181
▁되었습니다	-3182
▁드셔보세요	-3183
▁들어보세요	-3184
▁마련이에요	-3185
▁마지막으로	-3186
▁맞았나봐요	-3187
▁스트레스가	-3188
▁시어머니가	-3189
▁아니니까요	-3190
▁있더라고요	-3191
▁조금이라도	-3192
▁다가가보세요	-3193
▁로맨틱하네요	-3194
▁복잡하겠어요	-3195
▁부탁해보세요	-3196
▁여자친구에게	-3197
▁표현해보세요	-3198
▁A	-3199
▁널	-3200
▁년	-3201
▁늙	-3202
▁땡	-3203
▁봉	-3204
▁섬	-3205
▁씁	-3206
▁얻	-3207
▁옴	-3208
▁왕	-3209
▁왤	-3210
▁웬	-3211
▁젖	-3212
▁짱	-3213
▁폭	-3214
▁형	-3215
▁효	-3216
각이	-3217
걸로	-3218
겹살	-3219
공평	-3220
난다	-3221
답을	-3222
대한	-3223
도가	-3224
럽게	-3225
려서	-3226
만은	-3227
부여	-3228
분들	-3229
선을	-3230
센터	-3231
셔요	-3232
숙사	-3233
스는	-3234
시원	-3235
었길	-3236
육아	-3237
이스	-3238
있어	-3239
정보	-3240
정을	-3241
주면	-3242
지기	-3243
쳤어	-3244
통수	-3245
해진	-3246
활동	-3247
히는	-3248
▁가만	-3249
▁간단	-3250
▁감고	-3251
▁같지	-3252
▁걸리	-3253
▁걸어	-3254
▁구멍	-3255
▁귀가	-3256
▁그립	-3257
▁기간	-3258
▁기준	-3259
▁길러	-3260
▁깨요	-3261
▁나지	-3262
▁남은	-3263
▁너도	-3264
▁느낄	-3265
▁다닐	-3266
▁다리	-3267
▁다정	-3268
▁단계	-3269
▁답이	-3270
▁되돌	-3271
▁들고	-3272
▁딸기	-3273
▁똑똑	-3274
▁라고	-3275
▁로또	-3276
▁많지	-3277
▁매너	-3278
▁멀리	-3279
▁멀어	-3280
▁메모	-3281
▁모자	-3282
▁무색	-3283
▁문신	-3284
▁뭐라	-3285
▁바다	-3286
▁반응	-3287
▁받으	-3288
▁보낼	-3289
▁봉사	-3290
▁봤어	-3291
▁비난	-3292
▁비정	-3293
▁비참	-3294
▁빌려	-3295
▁사면	-3296
▁상상	-3297
▁새해	-3298
▁성별	-3299
▁성향	-3300
▁센스	-3301
▁솔로	-3302
▁수는	-3303
▁수면	-3304
▁순수	-3305
▁술이	-3306
▁시키	-3307
▁신뢰	-3308
▁신중	-3309
▁실내	-3310
▁심리	-3311
▁싸워	-3312
▁아플	-3313
▁악몽	-3314
▁애교	-3315
▁어이	-3316
▁에너	-3317
▁여우	-3318
▁연속	-3319
▁왤케	-3320
▁운전	-3321
▁웃을	-3322
▁웬수	-3323
▁은퇴	-3324
▁의심	-3325
▁의욕	-3326
▁이직	-3327
▁인턴	-3328
▁일만	-3329
▁입어	-3330
▁잇몸	-3331
▁있기	-3332
▁자괴	-3333
▁잘지	-3334
▁잤어	-3335
▁적금	-3336
▁정상	-3337
▁주기	-3338
▁지갑	-3339
▁지도	-3340
▁지진	-3341
▁착한	-3342
▁참견	-3343
▁찾는	-3344
▁천재	-3345
▁체육	-3346
▁쳐다	-3347
▁충격	-3348
▁치료	-3349
▁카드	-3350
▁큰일	-3351
▁통화	-3352
▁특별	-3353
▁하시	-3354
▁학생	-3355
▁한거	-3356
▁한숨	-3357
▁해봤	-3358
▁해외	-3359
▁허무	-3360
▁헛헛	-3361
▁후가	-3362
▁후에	-3363
가는데	-3364
개월이	-3365
개월째	-3366
겼는데	-3367
다는건	-3368
더라구	-3369
드리고	-3370
버렸네	-3371
봅시다	-3372
야할까	-3373
었네요	-3374
에게나	-3375
였는데	-3376
을텐데	-3377
이세요	-3378
점에서	-3379
하나봐	-3380
하라고	-3381
해야할	-3382
해하지	-3383
▁가벼운	-3384
▁가족이	-3385
▁강아지	-3386
▁같아서	-3387
▁걱정이	-3388
▁결혼할	-3389
▁고백할	-3390
▁그러고	-3391
▁그럼요	-3392
▁그리운	-3393
▁기숙사	-3394
▁기억이	-3395
▁기회를	-3396
▁끝났어	-3397
▁나만의	-3398
▁나쁘지	-3399
▁나아졌	-3400
▁나아질	-3401
▁나타날	-3402
▁남에게	-3403
▁누구든	-3404
▁눈치가	-3405
▁느끼는	-3406
▁늘어요	-3407
▁단단히	-3408
▁달콤한	-3409
▁당했어	-3410
▁대해서	-3411
▁돌아가	-3412
▁돌아올	-3413
▁두달이	-3414
▁들었어	-3415
▁따뜻할	-3416
▁마시면	-3417
▁만나도	-3418
▁만드는	-3419
▁만들고	-3420
▁많아서	-3421
▁맛나게	-3422
▁머리랑	-3423
▁머릿속	-3424
▁모든걸	-3425
▁모르게	-3426
▁뭐할까	-3427
▁불편해	-3428
▁사랑과	-3429
▁사랑도	-3430
▁사랑하	-3431
▁사야지	-3432
▁사이에	-3433
▁사정이	-3434
▁삼겹살	-3435
▁생기면	-3436
▁성공할	-3437
▁세상은	-3438
▁소화제	-3439
▁시작해	-3440
▁신나는	-3441
▁실수를	-3442
▁싶다고	-3443
▁썸인가	-3444
▁아까워	-3445
▁아니죠	-3446
▁아이돌	-3447
▁아침이	-3448
▁안되네	-3449
▁어떨까	-3450
▁없어도	-3451
▁여유가	-3452
▁여행도	-3453
▁연애로	-3454
▁영화관	-3455
▁오늘이	-3456
▁우연히	-3457
▁위해서	-3458
▁음식을	-3459
▁이루어	-3460
▁자격증	-3461
▁자신감	-3462
▁잘못된	-3463
▁잘못인	-3464
▁전화가	-3465
▁종교가	-3466
▁찾기를	-3467
▁청첩장	-3468
▁컨디션	-3469
▁하고싶	-3470
▁하는건	-3471
▁하늘을	-3472
▁하루도	-3473
▁하자고	-3474
▁현실의	-3475
▁혼자도	-3476
▁회사와	-3477
▁후회는	-3478
▁흐르고	-3479
렸나봐요	-3480
았습니다	-3481
하고싶어	-3482
하시군요	-3483
해야겠지	-3484
▁결혼해도	-3485
▁고백하는	-3486
▁고백하면	-3487
▁공부해서	-3488
▁관심사를	-3489
▁궁금해요	-3490
▁그렇다면	-3491
▁긍정적인	-3492
▁기다리지	-3493
▁까먹었다	-3494
▁놀러가고	-3495
▁느낌이야	-3496
▁데이트를	-3497
▁드릴게요	-3498
▁마셔야지	-3499
▁말이네요	-3500
▁말해볼까	-3501
▁목소리를	-3502
▁미세먼지	-3503
▁사람들은	-3504
▁생겼으면	-3505
▁세상에서	-3506
▁싫어하는	-3507
▁아니지만	-3508
▁알아보고	-3509
▁어디까지	-3510
▁오늘따라	-3511
▁왔습니다	-3512
▁우선순위	-3513
▁유지하는	-3514
▁의미부여	-3515
▁이번에는	-3516
▁잠수이별	-3517
▁좋아하나	-3518
▁좋았는데	-3519
▁중입니다	-3520
▁줘보세요	-3521
▁짝녀에게	-3522
▁추천해요	-3523
▁해야겠다	-3524
▁해야할지	-3525
▁행복해지	-3526
▁헤어지자	-3527
▁회원정보	-3528
▁관리하세요	-3529
▁괜찮아졌길	-3530
▁기다리는게	-3531
▁다르겠지요	-3532
▁말해주세요	-3533
▁먹어보세요	-3534
▁물어보는게	-3535
▁받아보세요	-3536
▁보내주세요	-3537
▁사랑이네요	-3538
▁생각만해도	-3539
▁생각했는데	-3540
▁소식이네요	-3541
▁아무렇지도	-3542
▁읽어보세요	-3543
▁있나봅니다	-3544
▁좋아하는거	-3545
▁챙겨드세요	-3546
▁취해보세요	-3547
▁사람인가봐요	-3548
▁사랑했나봐요	-3549
▁생각했나봐요	-3550
▁여자친구한테	-3551
▁좋아하나봐요	-3552
▁노력하겠습니다	-3553
▁거기까지인가봐요	-3554
▁검	-3555
▁꽤	-3556
▁끌	-3557
▁끓	-3558
▁낙	-3559
▁니	-3560
▁땅	-3561
▁땐	-3562
▁레	-3563
▁며	-3564
▁브	-3565
▁빈	-3566
▁색	-3567
▁쌩	-3568
▁앉	-3569
▁쟁	-3570
▁짠	-3571
▁쪼	-3572
▁칼	-3573
▁탄	-3574
▁탔	-3575
▁활	-3576
▁휘	-3577
▁흥	-3578
간다	-3579
같지	-3580
기력	-3581
길이	-3582
나나	-3583
났어	-3584
너무	-3585
년간	-3586
년을	-3587
담을	-3588
도를	-3589
되길	-3590
되지	-3591
드름	-3592
들지	-3593
라우	-3594
란게	-3595
랑이	-3596
렸을	-3597
료가	-3598
리러	-3599
만한	-3600
모습	-3601
복이	-3602
비가	-3603
셔야	-3604
소음	-3605
수있	-3606
순간	-3607
스피	-3608
시키	-3609
쓰는	-3610
양이	-3611
였을	-3612
우스	-3613
이래	-3614
인다	-3615
일차	-3616
자를	-3617
장에	-3618
적령	-3619
제가	-3620
종일	-3621
주도	-3622
지길	-3623
출발	-3624
침이	-3625
침표	-3626
콜릿	-3627
크닉	-3628
터가	-3629
토닥	-3630
트북	-3631
하철	-3632
호회	-3633
▁15	-3634
▁간사	-3635
▁강렬	-3636
▁거랑	-3637
▁거요	-3638
▁건조	-3639
▁검색	-3640
▁겨우	-3641
▁고칠	-3642
▁공개	-3643
▁그를	-3644
▁그저	-3645
▁기도	-3646
▁길어	-3647
▁깨닫	-3648
▁꿈은	-3649
▁끝도	-3650
▁끝에	-3651
▁끝인	-3652
▁나네	-3653
▁난방	-3654
▁남는	-3655
▁남지	-3656
▁냉정	-3657
▁너는	-3658
▁노는	-3659
▁놀죠	-3660
▁니가	-3661
▁단둘	-3662
▁달려	-3663
▁대리	-3664
▁덜할	-3665
▁덤덤	-3666
▁동성	-3667
▁든든	-3668
▁들이	-3669
▁때로	-3670
▁뛰어	-3671
▁마셨	-3672
▁막혀	-3673
▁말로	-3674
▁맛이	-3675
▁매주	-3676
▁멍청	-3677
▁못했	-3678
▁발목	-3679
▁버티	-3680
▁보게	-3681
▁봐서	-3682
▁부드	-3683
▁비싼	-3684
▁빠져	-3685
▁사겨	-3686
▁사내	-3687
▁살이	-3688
▁살지	-3689
▁상의	-3690
▁생리	-3691
▁서툴	-3692
▁섬유	-3693
▁성숙	-3694
▁세워	-3695
▁셀카	-3696
▁술만	-3697
▁신기	-3698
▁쓰지	-3699
▁아기	-3700
▁아깝	-3701
▁아쉽	-3702
▁알기	-3703
▁애를	-3704
▁약을	-3705
▁약이	-3706
▁어필	-3707
▁언니	-3708
▁오지	-3709
▁올해	-3710
▁와서	-3711
▁위기	-3712
▁유학	-3713
▁유효	-3714
▁의사	-3715
▁일년	-3716
▁입고	-3717
▁입지	-3718
▁있다	-3719
▁잡아	-3720
▁적게	-3721
▁전혀	-3722
▁정류	-3723
▁정의	-3724
▁제게	-3725
▁조건	-3726
▁종일	-3727
▁주식	-3728
▁줄까	-3729
▁줄어	-3730
▁즐겁	-3731
▁지울	-3732
▁지치	-3733
▁참지	-3734
▁책을	-3735
▁철벽	-3736
▁최근	-3737
▁축복	-3738
▁침대	-3739
▁코스	-3740
▁키가	-3741
▁택배	-3742
▁패턴	-3743
▁포근	-3744
▁풀렸	-3745
▁풀어	-3746
▁했나	-3747
▁호의	-3748
▁확신	-3749
▁회복	-3750
▁흔적	-3751
▁흘러	-3752
▁흥미	-3753
라우마	-3754
보아요	-3755
보여요	-3756
야하나	-3757
에서도	-3758
였으면	-3759
유증이	-3760
이예요	-3761
인데이	-3762
인인데	-3763
적이야	-3764
지네요	-3765
하다는	-3766
할거라	-3767
해야죠	-3768
했더니	-3769
했지만	-3770
▁가능한	-3771
▁가능해	-3772
▁가만히	-3773
▁같다고	-3774
▁것처럼	-3775
▁결정은	-3776
▁경험이	-3777
▁계획을	-3778
▁고마워	-3779
▁그녀와	-3780
▁그럴까	-3781
▁그럴만	-3782
▁그렇죠	-3783
▁그분이	-3784
▁기억을	-3785
▁끝나고	-3786
▁끝났네	-3787
▁남들이	-3788
▁노트북	-3789
▁느껴져	-3790
▁다음에	-3791
▁달달한	-3792
▁답장이	-3793
▁동료가	-3794
▁동호회	-3795
▁됐어요	-3796
▁되는게	-3797
▁될지도	-3798
▁뒤에서	-3799
▁떠나고	-3800
▁마음과	-3801
▁마침표	-3802
▁많으면	-3803
▁말라고	-3804
▁말하고	-3805
▁말해도	-3806
▁말해줘	-3807
▁맞는지	-3808
▁맞을까	-3809
▁멋져요	-3810
▁모든게	-3811
▁모른척	-3812
▁무기력	-3813
▁미련은	-3814
▁바라는	-3815
▁바라지	-3816
▁배우자	-3817
▁번호를	-3818
▁변하는	-3819
▁보는게	-3820
▁보여요	-3821
▁불공평	-3822
▁사는게	-3823
▁살아요	-3824
▁상담을	-3825
▁상대가	-3826
▁새출발	-3827
▁생각날	-3828
▁선물로	-3829
▁소리가	-3830
▁속상해	-3831
▁속에서	-3832
▁순간이	-3833
▁쉬어가	-3834
▁신경을	-3835
▁신경이	-3836
▁썸에서	-3837
▁아니고	-3838
▁아닐까	-3839
▁아름답	-3840
▁아빠가	-3841
▁아직은	-3842
▁아프지	-3843
▁아픔을	-3844
▁아픔의	-3845
▁앞두고	-3846
▁어렵네	-3847
▁없애는	-3848
▁여드름	-3849
▁여자는	-3850
▁여자와	-3851
▁여행가	-3852
▁연습이	-3853
▁영화보	-3854
▁오래된	-3855
▁우리가	-3856
▁우울해	-3857
▁운명이	-3858
▁이해해	-3859
▁인스타	-3860
▁일들이	-3861
▁일부터	-3862
▁일이죠	-3863
▁있을지	-3864
▁잊혀질	-3865
▁자세히	-3866
▁자체로	-3867
▁정도는	-3868
▁정리될	-3869
▁정말로	-3870
▁제주도	-3871
▁좋으시	-3872
▁중국어	-3873
▁증거를	-3874
▁지내는	-3875
▁지하철	-3876
▁차가워	-3877
▁처음에	-3878
▁초콜릿	-3879
▁출퇴근	-3880
▁친구도	-3881
▁키우고	-3882
▁태어났	-3883
▁피크닉	-3884
▁하네요	-3885
▁하려고	-3886
▁하루를	-3887
▁하지만	-3888
▁해야죠	-3889
▁해주고	-3890
▁했어요	-3891
▁확인해	-3892
▁환승은	-3893
▁힘내지	-3894
갈거예요	-3895
개월만에	-3896
이니까요	-3897
하니까요	-3898
하시네요	-3899
▁결혼적령	-3900
▁고백하고	-3901
▁그러게요	-3902
▁남자한테	-3903
▁노력하면	-3904
▁답답하네	-3905
▁당연하죠	-3906
▁될거예요	-3907
▁듯합니다	-3908
▁모르는게	-3909
▁무시하는	-3910
▁물어봐요	-3911
▁미친듯이	-3912
▁별로라고	-3913
▁봉사활동	-3914
▁비교하지	-3915
▁빠를수록	-3916
▁사람인데	-3917
▁사랑에는	-3918
▁사이에서	-3919
▁사회생활	-3920
▁상처받지	-3921
▁생각할까	-3922
▁생각해도	-3923
▁성공하길	-3924
▁시원하게	-3925
▁신혼여행	-3926
▁아니네요	-3927
▁안되겠지	-3928
▁안되는데	-3929
▁언제까지	-3930
▁엄마한테	-3931
▁여자들이	-3932
▁연락처를	-3933
▁연애하고	-3934
▁이별하고	-3935
▁이제라도	-3936
▁있겠네요	-3937
▁있었나요	-3938
▁잡으세요	-3939
▁전화하는	-3940
▁좋을까요	-3941
▁준비하고	-3942
▁지금보다	-3943
▁취미생활	-3944
▁친구라고	-3945
▁카페에서	-3946
▁트라우마	-3947
▁표현하는	-3948
▁필요했을	-3949
▁하나라도	-3950
▁하루에도	-3951
▁행복해질	-3952
▁헤아리지	-3953
▁헤어짐을	-3954
▁혼자만의	-3955
▁화장하는	-3956
▁후유증이	-3957
▁힘들지요	-3958
▁가능합니다	-3959
▁간접적이든	-3960
▁그랬나봐요	-3961
▁기분전환을	-3962
▁누구에게나	-3963
▁다음부터는	-3964
▁떠나보세요	-3965
▁만남이었길	-3966
▁말씀하세요	-3967
▁맞을거예요	-3968
▁받아들이기	-3969
▁밝혀보세요	-3970
▁버텨보세요	-3971
▁보여주세요	-3972
▁부담스러운	-3973
▁사람이라면	-3974
▁생각해봐요	-3975
▁시작하세요	-3976
▁않았나봐요	-3977
▁억지로라도	-3978
▁이야기해도	-3979
▁정해보세요	-3980
▁좋아했는데	-3981
▁주기적으로	-3982
▁직접적이든	-3983
▁참아보세요	-3984
▁축하합니다	-3985
▁풀어보세요	-3986
▁하지마세요	-3987
▁힘들어하지	-3988
▁기다려주세요	-3989
▁발렌타인데이	-3990
▁사람이니까요	-3991
▁위로봇입니다	-3992
▁필요하겠어요	-3993
▁결정이었을텐데	-3994
▁거기까지였나봐요	-3995
▁곰	-3996
▁곱	-3997
▁광	-3998
▁꾹	-3999
▁낚	-4000
▁낳	-4001
▁낼	-4002
▁닫	-4003
▁득	-4004
▁롱	-4005
▁묻	-4006
▁밖	-4007
▁벽	-4008
▁쉴	-4009
▁슈	-4010
▁씨	-4011
▁액	-4012
▁엉	-4013
▁옳	-4014
▁임	-4015
▁찜	-4016
▁찼	-4017
▁황	-4018
▁흑	-4019
거같	-4020
거지	-4021
건데	-4022
겠음	-4023
겨워	-4024
곰히	-4025
관계	-4026
관리	-4027
교통	-4028
근차	-4029
기업	-4030
끄러	-4031
끼리	-4032
나네	-4033
다른	-4034
대체	-4035
대회	-4036
도는	-4037
돌아	-4038
돼서	-4039
듯한	-4040
라서	-4041
로리	-4042
만나	-4043
매일	-4044
면증	-4045
바이	-4046
바퀴	-4047
벤트	-4048
상담	-4049
선물	-4050
세포	-4051
수가	-4052
수를	-4053
수증	-4054
심을	-4055
였던	-4056
와서	-4057
와요	-4058
이크	-4059
인상	-4060
작정	-4061
잖아	-4062
저리	-4063
절한	-4064
젯밤	-4065
졌네	-4066
조심	-4067
지런	-4068
지죠	-4069
질방	-4070
짐에	-4071
청소	-4072
카드	-4073
터디	-4074
트업	-4075
트콘	-4076
표현	-4077
하자	-4078
학기	-4079
한잔	-4080
해를	-4081
했길	-4082
행기	-4083
형이	-4084
화가	-4085
히려	-4086
▁20	-4087
▁ᄒᄒ	-4088
▁가늠	-4089
▁가득	-4090
▁가려	-4091
▁가을	-4092
▁갈때	-4093
▁감당	-4094
▁감히	-4095
▁갔어	-4096
▁강습	-4097
▁갖지	-4098
▁거둘	-4099
▁것들	-4100
▁고고	-4101
▁고기	-4102
▁고장	-4103
▁고치	-4104
▁공감	-4105
▁관련	-4106
▁귀를	-4107
▁금연	-4108
▁기프	-4109
▁깊게	-4110
▁깜빡	-4111
▁꾸며	-4112
▁끝날	-4113
▁나누	-4114
▁나빠	-4115
▁낭비	-4116
▁넘어	-4117
▁놀다	-4118
▁누굴	-4119
▁눈썹	-4120
▁느낀	-4121
▁늦어	-4122
▁단순	-4123
▁단호	-4124
▁대답	-4125
▁대우	-4126
▁대중	-4127
▁대체	-4128
▁도망	-4129
▁동감	-4130
▁득템	-4131
▁들리	-4132
▁들을	-4133
▁때려	-4134
▁떠났	-4135
▁로봇	-4136
▁막차	-4137
▁많네	-4138
▁많다	-4139
▁말아	-4140
▁말한	-4141
▁망가	-4142
▁맞지	-4143
▁맞춤	-4144
▁매번	-4145
▁먹지	-4146
▁며칠	-4147
▁몇일	-4148
▁모으	-4149
▁무릎	-4150
▁뭐하	-4151
▁바디	-4152
▁밤에	-4153
▁베풀	-4154
▁변해	-4155
▁보름	-4156
▁부부	-4157
▁분노	-4158
▁분들	-4159
▁불타	-4160
▁빠른	-4161
▁빼고	-4162
▁살면	-4163
▁삶의	-4164
▁서류	-4165
▁성덕	-4166
▁성적	-4167
▁성형	-4168
▁소액	-4169
▁소유	-4170
▁소주	-4171
▁속은	-4172
▁수염	-4173
▁수영	-4174
▁수학	-4175
▁쉬어	-4176
▁쉽진	-4177
▁슈퍼	-4178
▁스테	-4179
▁스팸	-4180
▁슬픔	-4181
▁실례	-4182
▁싸움	-4183
▁쌩얼	-4184
▁썸만	-4185
▁썸일	-4186
▁썼어	-4187
▁씻고	-4188
▁아님	-4189
▁아련	-4190
▁아물	-4191
▁아주	-4192
▁안가	-4193
▁안에	-4194
▁알뜰	-4195
▁애석	-4196
▁애틋	-4197
▁어둠	-4198
▁어떠	-4199
▁연휴	-4200
▁예전	-4201
▁오락	-4202
▁오토	-4203
▁온다	-4204
▁올까	-4205
▁옷이	-4206
▁왕따	-4207
▁요구	-4208
▁요금	-4209
▁욕심	-4210
▁우린	-4211
▁운을	-4212
▁웃어	-4213
▁육아	-4214
▁음식	-4215
▁의견	-4216
▁이것	-4217
▁이뻐	-4218
▁이쁜	-4219
▁인공	-4220
▁일단	-4221
▁일에	-4222
▁잃어	-4223
▁입이	-4224
▁자는	-4225
▁자면	-4226
▁자취	-4227
▁잠재	-4228
▁잡는	-4229
▁전세	-4230
▁전역	-4231
▁점은	-4232
▁점이	-4233
▁조용	-4234
▁조차	-4235
▁조카	-4236
▁좋게	-4237
▁좋고	-4238
▁주름	-4239
▁중고	-4240
▁증오	-4241
▁지냈	-4242
▁지키	-4243
▁진지	-4244
▁짧지	-4245
▁찌질	-4246
▁차갑	-4247
▁차례	-4248
▁참아	-4249
▁창업	-4250
▁책임	-4251
▁초기	-4252
▁추석	-4253
▁추운	-4254
▁치고	-4255
▁치맥	-4256
▁치열	-4257
▁치유	-4258
▁키워	-4259
▁타기	-4260
▁타던	-4261
▁탈출	-4262
▁탈퇴	-4263
▁티가	-4264
▁티를	-4265
▁평가	-4266
▁평온	-4267
▁표시	-4268
▁푸는	-4269
▁필름	-4270
▁하든	-4271
▁학점	-4272
▁한강	-4273
▁합격	-4274
▁해낼	-4275
▁했다	-4276
▁허리	-4277
▁형편	-4278
▁혼란	-4279
▁혼술	-4280
▁화내	-4281
▁희생	-4282
▁힘껏	-4283
것같아	-4284
겠는데	-4285
교통을	-4286
근차근	-4287
년만에	-4288
년이란	-4289
되는데	-4290
들에게	-4291
방법을	-4292
봐야지	-4293
생활이	-4294
셨군요	-4295
스러울	-4296
스크림	-4297
스피싱	-4298
시간이	-4299
심으로	-4300
었나봐	-4301
영수증	-4302
우니까	-4303
으려면	-4304
이겠죠	-4305
인건가	-4306
적이고	-4307
적이죠	-4308
졌는데	-4309
지말고	-4310
하더니	-4311
하려는	-4312
할거야	-4313
할까봐	-4314
해주면	-4315
했나봐	-4316
▁가사가	-4317
▁가짐에	-4318
▁각자의	-4319
▁감정은	-4320
▁갔는데	-4321
▁거울을	-4322
▁걱정은	-4323
▁건가요	-4324
▁건강이	-4325
▁걸까요	-4326
▁것들이	-4327
▁견디고	-4328
▁결정할	-4329
▁경우가	-4330
▁경우도	-4331
▁계절이	-4332
▁고맙다	-4333
▁곰곰히	-4334
▁괴로워	-4335
▁괴롭게	-4336
▁군침이	-4337
▁궁금할	-4338
▁권태기	-4339
▁귀엽게	-4340
▁그러는	-4341
▁그분의	-4342
▁기간이	-4343
▁기대가	-4344
▁기분은	-4345
▁길에서	-4346
▁나가기	-4347
▁낫겠지	-4348
▁내일도	-4349
▁너무나	-4350
▁넘었네	-4351
▁노래를	-4352
▁놀아줘	-4353
▁누구도	-4354
▁능력을	-4355
▁당연히	-4356
▁대화가	-4357
▁더러워	-4358
▁도네요	-4359
▁도대체	-4360
▁도와주	-4361
▁도전해	-4362
▁되겠지	-4363
▁두근거	-4364
▁두번째	-4365
▁드시고	-4366
▁듣는데	-4367
▁떠보는	-4368
▁뜻대로	-4369
▁마주쳐	-4370
▁마주치	-4371
▁만나길	-4372
▁만나러	-4373
▁만남과	-4374
▁만남이	-4375
▁말투가	-4376
▁맛있을	-4377
▁망했어	-4378
▁머리는	-4379
▁멋지게	-4380
▁모아서	-4381
▁못하면	-4382
▁무거워	-4383
▁무엇을	-4384
▁무작정	-4385
▁문제는	-4386
▁문제로	-4387
▁미래에	-4388
▁바쁘면	-4389
▁방법을	-4390
▁배우면	-4391
▁버려야	-4392
▁변하지	-4393
▁별로야	-4394
▁보면서	-4395
▁보아요	-4396
▁보이는	-4397
▁부딪혔	-4398
▁부지런	-4399
▁불면증	-4400
▁비행기	-4401
▁사귀면	-4402
▁사람만	-4403
▁살면서	-4404
▁상처는	-4405
▁새학기	-4406
▁생리통	-4407
▁서로가	-4408
▁선배가	-4409
▁성공을	-4410
▁소식이	-4411
▁소심해	-4412
▁술먹고	-4413
▁쉬어야	-4414
▁스터디	-4415
▁시간에	-4416
▁시간표	-4417
▁실수할	-4418
▁싫다고	-4419
▁심경의	-4420
▁싸우면	-4421
▁아닌거	-4422
▁아프고	-4423
▁아픔이	-4424
▁안경테	-4425
▁안녕히	-4426
▁않지만	-4427
▁알았어	-4428
▁약속을	-4429
▁양해를	-4430
▁얘기를	-4431
▁어디로	-4432
▁어젯밤	-4433
▁언제든	-4434
▁얼굴이	-4435
▁없겠지	-4436
▁없는게	-4437
▁없지만	-4438
▁영원한	-4439
▁오히려	-4440
▁월급이	-4441
▁월요일	-4442
▁의미가	-4443
▁의미를	-4444
▁의외로	-4445
▁의욕이	-4446
▁이벤트	-4447
▁이해할	-4448
▁인상이	-4449
▁일어날	-4450
▁있는거	-4451
▁있어야	-4452
▁자괴감	-4453
▁자기도	-4454
▁자신과	-4455
▁자존감	-4456
▁잘해야	-4457
▁재회를	-4458
▁접어두	-4459
▁정규직	-4460
▁좋아질	-4461
▁준비중	-4462
▁중요할	-4463
▁지겨워	-4464
▁지나간	-4465
▁진심이	-4466
▁집중이	-4467
▁집착해	-4468
▁짜장면	-4469
▁찜질방	-4470
▁차이가	-4471
▁찾아오	-4472
▁첫인상	-4473
▁최근에	-4474
▁최대한	-4475
▁최선을	-4476
▁추억은	-4477
▁치과에	-4478
▁커피향	-4479
▁타다가	-4480
▁태어나	-4481
▁택시비	-4482
▁터놓고	-4483
▁퇴근길	-4484
▁특별한	-4485
▁파먹기	-4486
▁피부가	-4487
▁하거나	-4488
▁하루에	-4489
▁학원을	-4490
▁행동이	-4491
▁화이트	-4492
▁회사에	-4493
▁휴가가	-4494
▁휴식을	-4495
▁흥미를	-4496
▁힘든데	-4497
▁힘들고	-4498
되겠네요	-4499
버리세요	-4500
야하는데	-4501
었겠네요	-4502
었습니다	-4503
왔습니다	-4504
의하세요	-4505
▁가능할까	-4506
▁고민하게	-4507
▁고쳐쓰는	-4508
▁공부하기	-4509
▁공허함이	-4510
▁괜찮다면	-4511
▁괜찮지만	-4512
▁그럴지도	-4513
▁그만하고	-4514
▁기프트콘	-4515
▁깨끗하게	-4516
▁끝났으면	-4517
▁나을지도	-4518
▁나한테만	-4519
▁남사친이	-4520
▁노력하고	-4521
▁다가가는	-4522
▁다양하게	-4523
▁당신에게	-4524
▁돌아가고	-4525
▁드라이브	-4526
▁만들려고	-4527
▁말해봐요	-4528
▁맛있어요	-4529
▁매일매일	-4530
▁먹었는데	-4531
▁물어보고	-4532
▁받아보는	-4533
▁부드럽게	-4534
▁비밀번호	-4535
▁사귀어도	-4536
▁사랑받고	-4537
▁사랑하기	-4538
▁사보세요	-4539
▁사이인데	-4540
▁상대방도	-4541
▁생각나고	-4542
▁선생님이	-4543
▁세상에는	-4544
▁센스있는	-4545
▁셀프웨딩	-4546
▁소개시켜	-4547
▁스타트업	-4548
▁시작해도	-4549
▁신경쓰는	-4550
▁실수하지	-4551
▁싫어하지	-4552
▁싸우면서	-4553
▁아니라는	-4554
▁않겠어요	-4555
▁애정표현	-4556
▁얼마든지	-4557
▁연락해서	-4558
▁오락가락	-4559
▁오토바이	-4560
▁운동으로	-4561
▁응원해요	-4562
▁의미있는	-4563
▁이기적인	-4564
▁이야기해	-4565
▁익숙해질	-4566
▁인정받고	-4567
▁잊는다는	-4568
▁전남친이	-4569
▁좋습니다	-4570
▁좋아하지	-4571
▁지나갔길	-4572
▁진정으로	-4573
▁집안일을	-4574
▁집착하는	-4575
▁차근차근	-4576
▁차리세요	-4577
▁차분하게	-4578
▁처음부터	-4579
▁처음에는	-4580
▁첫사랑이	-4581
▁체육대회	-4582
▁추억으로	-4583
▁추천해줘	-4584
▁포기하는	-4585
▁하루종일	-4586
▁학교에서	-4587
▁행복하길	-4588
▁행복할까	-4589
▁혼자서도	-4590
▁회사에는	-4591
▁힘들지도	-4592
드려보세요	-4593
했나봅니다	-4594
▁꾸며보세요	-4595
▁달라지는게	-4596
▁대중교통을	-4597
▁되었나봐요	-4598
▁들여보세요	-4599
▁마음이라도	-4600
▁많은가봐요	-4601
▁못했나봐요	-4602
▁벗어나세요	-4603
▁보이스피싱	-4604
▁붙여보세요	-4605
▁빌려보세요	-4606
▁사랑한다는	-4607
▁사랑할수록	-4608
▁상관없어요	-4609
▁선택일거라	-4610
▁스트레칭을	-4611
▁습관이네요	-4612
▁신고하세요	-4613
▁심하겠네요	-4614
▁심한가봐요	-4615
▁아니랍니다	-4616
▁아닌가봐요	-4617
▁아이스크림	-4618
▁안녕하세요	-4619
▁안타깝네요	-4620
▁않을거예요	-4621
▁올려달라고	-4622
▁웃어보세요	-4623
▁재미있어요	-4624
▁정류장에서	-4625
▁좋아한다고	-4626
▁준비하세요	-4627
▁줄여보세요	-4628
▁집중하세요	-4629
▁청해보세요	-4630
▁추천합니다	-4631
▁충전하세요	-4632
▁헤어지는게	-4633
▁헤어지세요	-4634
▁현금영수증	-4635
▁화이트데이	-4636
▁힘들거예요	-4637
▁걱정되겠네요	-4638
▁남자친구한테	-4639
▁시간이겠네요	-4640
▁연습해보세요	-4641
▁예민한가봐요	-4642
▁이별했습니다	-4643
▁이용해주세요	-4644
▁정리해보세요	-4645
▁좋아할거예요	-4646
▁피곤한가봐요	-4647
▁필요한가봐요	-4648
▁힘드신가봐요	-4649
▁두근거리겠어요	-4650
▁부지런하시네요	-4651
▁심호흡해보세요	-4652
ᄏᄏ	-4653
▁긁	-4654
▁끼	-4655
▁뉴	-4656
▁덕	-4657
▁떡	-4658
▁똥	-4659
▁랜	-4660
▁밑	-4661
▁밟	-4662
▁북	-4663
▁빚	-4664
▁빵	-4665
▁삐	-4666
▁승	-4667
▁씌	-4668
▁엮	-4669
▁옥	-4670
▁왠	-4671
▁쪽	-4672
▁쫌	-4673
▁층	-4674
▁켜	-4675
▁쿨	-4676
▁탓	-4677
▁팀	-4678
▁퍼	-4679
▁헌	-4680
▁훈	-4681
갔네	-4682
걸요	-4683
게임	-4684
고가	-4685
김에	-4686
나가	-4687
난거	-4688
난히	-4689
냐구	-4690
노래	-4691
능에	-4692
다리	-4693
달콩	-4694
담화	-4695
동산	-4696
되기	-4697
두절	-4698
드가	-4699
드시	-4700
레스	-4701
력은	-4702
련만	-4703
롭게	-4704
르네	-4705
모가	-4706
무게	-4707
문이	-4708
버려	-4709
버리	-4710
버시	-4711
봤어	-4712
분간	-4713
사는	-4714
사에	-4715
살이	-4716
서야	-4717
셨나	-4718
수저	-4719
숭숭	-4720
식에	-4721
심한	-4722
쏟아	-4723
았네	-4724
았다	-4725
연제	-4726
였나	-4727
오를	-4728
와의	-4729
왔네	-4730
우는	-4731
우니	-4732
웠을	-4733
으려	-4734
으며	-4735
은거	-4736
을때	-4737
의금	-4738
있나	-4739
있음	-4740
있지	-4741
저분	-4742
정리	-4743
조절	-4744
조차	-4745
주째	-4746
줘야	-4747
증을	-4748
진다	-4749
질이	-4750
참고	-4751
카락	-4752
트가	-4753
플라	-4754
하실	-4755
한번	-4756
히네	-4757
힌다	-4758
▁가라	-4759
▁가볍	-4760
▁가스	-4761
▁간식	-4762
▁감수	-4763
▁감싸	-4764
▁갚아	-4765
▁개념	-4766
▁거는	-4767
▁걸려	-4768
▁걸린	-4769
▁것만	-4770
▁격려	-4771
▁경제	-4772
▁곳을	-4773
▁괜한	-4774
▁괴로	-4775
▁구분	-4776
▁구속	-4777
▁그가	-4778
▁기댈	-4779
▁길게	-4780
▁길은	-4781
▁김치	-4782
▁꺼내	-4783
▁꼼꼼	-4784
▁꿈같	-4785
▁끄는	-4786
▁끓여	-4787
▁끝낼	-4788
▁끝일	-4789
▁나날	-4790
▁나약	-4791
▁낚시	-4792
▁남길	-4793
▁낭만	-4794
▁내게	-4795
▁내기	-4796
▁내내	-4797
▁높아	-4798
▁눈은	-4799
▁능력	-4800
▁늦는	-4801
▁늦잠	-4802
▁다짐	-4803
▁다툼	-4804
▁단톡	-4805
▁담긴	-4806
▁답은	-4807
▁더욱	-4808
▁돈은	-4809
▁되기	-4810
▁듣기	-4811
▁들까	-4812
▁들려	-4813
▁들면	-4814
▁등산	-4815
▁등을	-4816
▁떨쳐	-4817
▁랜선	-4818
▁리폼	-4819
▁만에	-4820
▁맘을	-4821
▁맞나	-4822
▁먹으	-4823
▁먼지	-4824
▁면허	-4825
▁명품	-4826
▁모를	-4827
▁모쏠	-4828
▁모임	-4829
▁목이	-4830
▁몸에	-4831
▁무관	-4832
▁무의	-4833
▁무한	-4834
▁물건	-4835
▁뭐임	-4836
▁미용	-4837
▁미칠	-4838
▁미화	-4839
▁바늘	-4840
▁바지	-4841
▁반갑	-4842
▁받기	-4843
▁방문	-4844
▁배울	-4845
▁버리	-4846
▁번씩	-4847
▁벌고	-4848
▁벽에	-4849
▁변한	-4850
▁보단	-4851
▁보며	-4852
▁복전	-4853
▁봄은	-4854
▁부디	-4855
▁부여	-4856
▁불금	-4857
▁비하	-4858
▁빠졌	-4859
▁빨래	-4860
▁뽑기	-4861
▁사냐	-4862
▁사탕	-4863
▁살찐	-4864
▁상메	-4865
▁서툰	-4866
▁설렜	-4867
▁설명	-4868
▁세월	-4869
▁손에	-4870
▁손톱	-4871
▁손해	-4872
▁수상	-4873
▁수업	-4874
▁수준	-4875
▁술은	-4876
▁숨막	-4877
▁슬쩍	-4878
▁시골	-4879
▁시도	-4880
▁식단	-4881
▁신발	-4882
▁심어	-4883
▁썸인	-4884
▁쓸쓸	-4885
▁씁쓸	-4886
▁아마	-4887
▁아팠	-4888
▁안주	-4889
▁알지	-4890
▁알콩	-4891
▁애기	-4892
▁양말	-4893
▁어깨	-4894
▁어른	-4895
▁어리	-4896
▁염탐	-4897
▁예감	-4898
▁올랐	-4899
▁옷을	-4900
▁와닿	-4901
▁왜그	-4902
▁요리	-4903
▁웃겨	-4904
▁유행	-4905
▁은행	-4906
▁이모	-4907
▁이틀	-4908
▁일반	-4909
▁읽씹	-4910
▁입에	-4911
▁있음	-4912
▁자도	-4913
▁작아	-4914
▁잔인	-4915
▁잘살	-4916
▁잘자	-4917
▁쟁취	-4918
▁적어	-4919
▁적이	-4920
▁전기	-4921
▁전해	-4922
▁제안	-4923
▁좋으	-4924
▁주차	-4925
▁주택	-4926
▁지낼	-4927
▁지루	-4928
▁지옥	-4929
▁진행	-4930
▁질질	-4931
▁짐을	-4932
▁집앞	-4933
▁짧게	-4934
▁찍고	-4935
▁착잡	-4936
▁참석	-4937
▁참을	-4938
▁처럼	-4939
▁첫눈	-4940
▁추스	-4941
▁층간	-4942
▁치매	-4943
▁치워	-4944
▁컴퓨	-4945
▁코가	-4946
▁타다	-4947
▁털어	-4948
▁특징	-4949
▁틀린	-4950
▁티내	-4951
▁편의	-4952
▁포장	-4953
▁표정	-4954
▁피자	-4955
▁한가	-4956
▁한계	-4957
▁한국	-4958
